<?
$MESS ['FORM_REQUIRED_FIELDS'] = "Поля, обязательные для заполнения";
$MESS ['FORM_APPLY'] = "Применить";
$MESS ['DOWNLOAD_FILE'] = "Выберите файл";
$MESS ['TITLE'] = "Отправьте свое резюме в нашу базу данных";
$MESS ['DESCRIPTION'] = "Вы рассматриваете работу в нашей компании? Отправьте свое резюме в нашу базу данных! Заполните форму ниже, и мы получим доступ к вашей заявке";
$MESS ['FORM_ADD'] = "Добавить";
$MESS ['FORM_ACCESS_DENIED'] = "Не хватает прав доступа к веб-форме.";
$MESS ['FORM_DATA_SAVED1'] = "Спасибо!<br><br>Ваша заявка №";
$MESS ['FORM_DATA_SAVED2'] = " принята к рассмотрению.";
$MESS ['FORM_MODULE_NOT_INSTALLED'] = "Модуль веб-форм не установлен.";
$MESS ['FORM_NOT_FOUND'] = "Веб-форма не найдена.";
?>
