<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Жалпы ақпарат");
?><p style="text-align: center;">
</p>
<h2>
<p>
 <b>Біріккен газ-химия кешені</b>
</p>
<p>
</p>
<p>
 <b>(бірінші кезең - полипропилен өндірісі)</b>
</p>
 </h2>
<h2>
<p style="font-weight: 400;">
</p>
<p style="font-weight: 400;">
	 - Теңіз кен орнынан шикізатты қайта өңдеу бойынша Қазақстан Республикасындағы алғашқы жоба.
</p>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
	 - Жылына 500 мың тонна полипропилен өндіру&nbsp;
</p>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
	 - Әлемдік полипропилен өндірісінің шамамен 1%.
</p>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
	 - Ресей Федерациясындағы полипропиленнің жиынтық өндірісінің 26,3%.
</p>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
	 - Түрікменстан, Өзбекстан және Әзірбайжан аумақтарында полипропиленнің жиынтық өндірісінен артық.
</p>
<p style="font-weight: 400;">
 <br>
</p>
 </h2>
<h3><b>Шикізат</b></h3>
<h2>
<p style="font-weight: 400;">
	 Теңіз кен орнынан зиянды қоспалардан тазартылған пропан, бұл экологияға әсерін барынша азайтуды қамтамасыз етеді.
</p>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
	 - Пайдаланылған технологиялар: "Lummus Technology Inc." компаниясының Catofin (пропанды сусыздандыру) және novolen (пропиленді полимерлеу) технологиялары."(АҚШ).
</p>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
	 - Осындай кешендер әлемнің 5 елінде (Сауд Арабиясы, АҚШ, Бельгия, Оңтүстік Корея және ҚХР) салынған.
</p>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
	 - Жабдықтың 77% Еуропа, АҚШ, Оңтүстік Корея, Жапония және Үндістан елдерінің өндірушілері шығарған.
</p>
<p style="font-weight: 400;">
 <br>
</p>
 </h2>
<h3>Жұмыс орындары:</h3>
<h2>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
	 құрылыс кезеңіне (уақытша) – 4 300-ден астам;
</p>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
	 пайдалану кезеңінде (тұрақты) – 1 100.
</p>
<p style="font-weight: 400;">
 <br>
</p>
 </h2>
<h3>Бас мердігер</h3>
<h2>
<p style="font-weight: 400;">
	 China National Chemical Engineering Co. (CNCEC, ҚХР).
</p>
<p style="font-weight: 400;">
 <br>
</p>
 </h2>
<h3>Жобаны іске асырудың әсері:</h3>
<h2>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
	 - Қазақстанның полипропилендегі ішкі қажеттілігін (импортты алмастыру) жабу (Қазақстан нарығының сыйымдылығы жылына 50 мың тоннаға жуық).
</p>
<p style="font-weight: 400;">
	 - ШОБ үшін полипропиленнен құрылыс, медицина, автомобиль жасау, тамақ өнеркәсібі, тоқыма өнеркәсібі және т. б. салаларда одан әрі қайта бөлу бұйымдарын өндіру мүмкіндігі.
</p>
<p style="font-weight: 400;">
	 - ШОБ-та және өнеркәсіптің аралас салаларында қосымша жұмыс орындарын құру.
</p>
<p style="font-weight: 400;">
	 - Елдің ЖІӨ-ге қосқан үлесі 1% - ға дейін болады
</p>
<p style="font-weight: 400;">
 <br>
</p>
<p style="font-weight: 400;">
</p>
 </h2>
<h3>Ағымдағы мәртебе</h3>
<h2>
<p style="font-weight: 400;">
	 * Жобаны іске асырудың жалпы ілгерілеуі-99,74%.
</p>
<p style="font-weight: 400;">
	 · Құрылыс-монтаждау жұмыстары аяқталды, жалпы зауыттық шаруашылық объектілері, пропан ағызу эстакадасы және пропан сақтау паркі енгізілді. Іске қосу-жөндеу жұмыстары жүргізілуде.
</p>
<p style="font-weight: 400;">
	 * Полипропиленнің бірінші партиясын ала отырып, іске қосу-жөндеу жұмыстарын аяқтау ағымдағы жылдың қараша айында жоспарлануда ·&nbsp;
</p>
 </h2><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>