<h4>Қош келдіңіз!</h4>
<p>
	Онлайн қабылдау бөлмесі "KPI Inc." ЖШС жеке немесе қоғамдық сипаттағы түрлі мәселелер бойынша ел азаматтарының өтініштерін қарау үшін құрылған.
</p>
<p>
	Мұнда сіз сондай-ақ өз арыздарыңызды, ұсыныстарыңызды, шағымдарыңызды қалдыра аласыз.
</p>
<p>
 <b>Өтінішті жіберу</b> үшін сіздің жеке басыңызды растау үшін <b>ұялы телефон нөмірі</b> болуы қажет.
</p>
<p>
	Өтінішті жібергенде, сіздің ұялы телефоныңызға жіберілгенін растау үшін енгізетін қажетті коды бар хабарлама жіберіледі.
</p>
<h5>Нұсқаулық:</h5>
<ol class="ol">
	<li>Өрістерді толтырыңыз.</li>
	<li>“Өтінішті жіберу " түймешігін басыңыз.</li>
	<li>Сіздің ұялы телефоныңызға растау коды бар СМС жіберіледі.</li>
	<li>Кодты енгізіңіз және "Растау" түймешігін басыңыз.</li>
</ol>
<br>