<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ограничение ответственности");
?><p>
	Все материалы, размещенные на данном сайте, являются собственностью ТОО «KPI Inc.». Условия доступа и использования материалов, размещенных на сайте, изложены ниже. Доступ к материалам сайта и их использование означает Ваше согласие с изложенными условиями. Если вы не хотите быть связанными настоящими условиями, просьба не посещать сайт и не использовать размещенные на нем материалы.
</p>
<p>
	Настоящий сайт и размещенные на нем материалы подготовлены для использования исключительно в информационных целях, не являются офертой на продажу или приглашением делать оферты на продажу или покупку каких-либо ценных бумаг, товаров, услуг или инвестиций. Размещение материалов на данном сайте и доступ третьих лиц к таким материалам не порождают каких-либо обязательств или ответственности для ТОО «KPI Inc.». ТОО «KPI Inc.» не дает никаких гарантий или заверений относительно точности или полноты сайта или же его содержания.
</p>
<p>
	Настоящий сайт предназначен исключительно для личного и некоммерческого использования. Копирование, демонстрация, воспроизведение, декомпиляция, распространение, публикация, внесение любых изменений или иное использование всех или части материалов, размещенных на настоящем сайте, запрещено без предварительного письменного разрешения ТОО «KPI Inc.». Размещенные на настоящем сайте материалы разрешено копировать в некоммерческих целях при условии воспроизведения на каждой копии в полном объеме ссылки на авторское право (или право собственности) и настоящих условий использования информации.
</p>
<p>
	Настоящий сайт, размещенные на нем материалы и оказываемые услуги доступны на условиях «как есть» и «как имеется», без каких-либо прямых или подразумеваемых гарантий или заверений какого-либо рода. ТОО «KPI Inc.» не несет ответственности за функционирование настоящего сайта и не дает никаких заверений или гарантий отсутствия сбоев в работе и ошибок или исправления неисправностей. ТОО «KPI Inc.» не несет ответственности за возможное наличие вирусов или иных программ, способных нанести ущерб, на сайте или сервере, на котором он расположен.
</p>
<p>
	Просьба принять во внимание, что интернет не является полностью защищенной средой, и существует возможность перехвата, потери, повреждения или изменения передаваемой информации. Поскольку пользователи получают доступ к данному сайту на сервере, расположенном в Республике Казахстан, информация на данном сайте считается предоставленной в Республике Казахстан и регулируется действующим законодательством Республики Казахстан. В случае, если Вы получаете доступ на данный сайт с территории за пределами Республики Казахстан, Вы принимаете на себя риск и полную ответственность за соблюдение норм местного, национального или международного законодательства, включая, без ограничения, законодательства о ценных бумагах.
</p>
<p>
	Данный сайт может содержать оценки и прогнозы, в том числе относительно планов, возможностей; ожиданий, расчетных показателей и рыночных и экономических условий. Данные оценки и прогнозы не являются гарантией будущих результатов деятельности ТОО «KPI Inc.» или любого другого лица. ТОО «KPI Inc.» не принимает на себя обязательства по пересмотру этих оценок и прогнозов на основании каких-либо будущих событий, в связи с изменением обстоятельств или мнений, в связи с появлением новой информации или по иным причинам. Фактические результаты деятельности в будущем могут отличаться от тех результатов, которые выражены в оценках и прогнозах в силу целого ряда факторов, находящихся вне контроля ТОО «KPI Inc.».
</p>
<p>
	ТОО «KPI Inc.» не принимает на себя никакой ответственности в связи с доступом, использованием или невозможностью использования настоящего сайта, тех или иных продуктов, услуг или информационного наполнения настоящего сайта, или иным образом в связи с передачей, перехватом или повреждением информации, передаваемой на данный сайт или с данного сайта.
</p>
<p>
	Ссылки на другие сайты представлены исключительно в информационных целях и не были проанализированы ТОО «KPI Inc.». ТОО «KPI Inc.» не несет ответственности за и не выражает одобрения в отношении содержания этих сайтов или веб-страниц. ТОО «KPI Inc.» не несет ответственности за возможные убытки или штрафные санкции, которые могут быть понесены или применены в связи со ссылками на те или иные сайты.
</p>
<p>
	Если какое-либо положение настоящих условий является незаконным, ничтожным или не могущим быть приведенным в исполнение по какой бы то ни было причине, такое положение считается исключенным из настоящих условий и не влияет на действительность и возможность приведения в исполнение остальных положений.
</p>
<p>
	Настоящий сайт и любая содержащаяся на нем информация, могут быть изменены без уведомления. ТОО «KPI Inc.» оставляет за собой право в любое время вносить изменения в информационное наполнение настоящего сайта, менять ссылки на другие сайты либо удалять страницы с настоящего сайта. В настоящие условия использования также могут периодически вноситься изменения, при этом использование Вами настоящего сайта после внесения изменений означает принятие Вами настоящих условий использования с внесенными изменениями. Несмотря на то, что сайт периодически обновляется, информация на сайте не обязательно является полностью актуальной, при этом ТОО «KPI Inc.» не обязано обновлять или корректировать информацию на сайте.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>