<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("show-btn-menu", "Y");
$APPLICATION->SetTitle("О компании");
?><h2>
Товарищество с ограниченной ответственностью «Kazakhstan Petrochemical Industries Inc.» (Казахстан Петрокемикал Индастриз Инк.)»</h2>
<p>
	 Является оператором Первой Фазы проекта строительства первого интегрированного газохимического комплекса в Атырауской области. Товарищество начало свою деятельность в 2008 году. Товарищество является участником специальной экономической зоны «Национальный индустриальный нефтехимический технопарк», на территории которой выполняется реализация проекта.
</p>
<h3>Полное наименование Товарищества:</h3>
<p>
	 Товарищество с ограниченной ответственностью «Kazakhstan Petrochemical Industries Inc.» (Казахстан Петрокемикал Индастриз Инк.)»
</p>
<h3>Сокращенное наименование Товарищества:</h3>
<p>
	 ТОО «KPI Inc.»
</p>
<h3>Юридический адрес:</h3>
<p>
	 КАЗАХСТАН, ОБЛАСТЬ АТЫРАУСКАЯ, ГОРОД АТЫРАУ, ТРАССА АТЫРАУ-ДОССОР, строение 295, почтовый индекс 060000
</p>
<h3>Фактический адрес:</h3>
<p>
	 060000, г. Атырау, ул. Владимирского 26В
</p>
<h3>Участники</h3>
<div class="intro-text">
 <b>49,5% АО «Национальная компания «КазМунайГаз»</b>
</div>
<div class="intro-text">
	<b>49,5% Samruk-Kazyna Ondeu</b><? /* ?> (28 июня 2018 года был подписан Договор доверительного управления 99% долей участия за №10-13/63 между Samruk-Kazyna Ondeu и АО «Национальная компания «КазМунайГаз»). <? */ ?>
</div>
<p>
 <i>“Единственным участником Samruk-Kazyna Ondeu является акционерное общество «Фонд национального благосостояния «Самрук-Казына». Samruk-Kazyna Ondeu создано по поручению Президента Республики Казахстан для реализации проектов химической отрасли.”</i>
</p>
<div class="intro-text">
 <b>1% ТОО «Фирма Алмэкс Плюс»</b> - частный инвестор, компания, входящая в одну из крупнейших холдинговых групп Казахстана - Акционерное общество "Холдинговая группа "АЛМЭКС".
</div>
<p>
 <i>“Основные виды деятельности ТОО “Фирма Алмэкс”: научно-исследовательские и опытно-конструкторские работы, разработка и внедрение новых технологий, оборудования, материалов и препаратов, строительные работы, поиск и разведка месторождений полезных ископаемых, сбор и переработка отходов производства и вторичного сырья, производство и реализация продукции промышленно-технического назначения, медицинских препаратов и товаров народного потребления.”</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>