<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Жауапкершілікті шектеу");
?><p>Осы сайтта орналастырылған барлық материалдар "KPI Inc." ЖШС меншігі болып табылады. Сайтта орналастырылған материалдарға қол жеткізу және пайдалану шарттары төменде келтірілген. Сайт материалдарына қол жеткізу және оларды пайдалану көрсетілген шарттармен сіздің келіскеніңізді білдіреді. Егер сіз осы шарттармен байланысты болғыңыз келмесе, сайтқа кірмеуіңізді және онда орналастырылған материалдарды пайдаланбауыңызды сұраймыз.
</p>
<p>
	Осы сайт және онда орналастырылған материалдар тек қана ақпараттық мақсаттарда пайдалану үшін дайындалған, сатуға оферта немесе қандай да бір бағалы қағаздарды, тауарларды, қызметтерді немесе инвестицияларды сатуға немесе сатып алуға оферта жасау үшін шақыру болып табылмайды. Осы сайтта материалдарды орналастыру және үшінші тұлғалардың осындай материалдарға қол жеткізуі "KPI Inc." ЖШС үшін қандай да бір міндеттемелер немесе жауапкершілік тудырмайды. "KPI Inc." ЖШС сайттың дәлдігіне немесе толықтығына немесе оның мазмұнына қатысты ешқандай кепілдік немесе растама бермейді.
</p>
<p>
	Осы сайт тек жеке және коммерциялық емес қолдануға арналған. "KPI Inc." ЖШС-нің алдын ала жазбаша рұқсатынсыз осы сайтта орналастырылған барлық немесе материалдардың бір бөлігін көшіруге, демонстрациялауға, жаңғыртуға, қайта қалпына келтіруге, таратуға, жариялауға, жариялауға, кез келген өзгерістер енгізуге немесе өзге де пайдалануға тыйым салынады. Осы сайтта орналастырылған материалдарды әрбір көшірмеде авторлық құқық (немесе меншік құқығы) сілтемесін және осы ақпаратты пайдалану шарттарын толық көлемде көшірген жағдайда коммерциялық емес мақсаттарда көшіруге рұқсат етіледі.
</p>
<p>
	Осы сайт, онда орналастырылған материалдар мен көрсетілетін қызметтер қандай да бір тікелей немесе тұспа-тұс келетін кепілдіктерсіз немесе қандай да бір түрдегі растаусыз "бар" және "қалай бар" шарттарында қолжетімді болады. "KPI Inc." ЖШС осы сайттың жұмыс істеуіне жауапкершілік тартпайды және жұмыста іркілістердің және қателердің жоқтығына немесе ақаулықтардың түзелуіне ешқандай растама немесе кепілдік бермейді. "KPI Inc." ЖШС орналасқан сайтта немесе серверде зиян келтіретін вирустардың немесе басқа бағдарламалардың болу мүмкіндігі үшін жауапкершілік тартпайды.
</p>
<p>
	Интернет толық қорғалған орта болып табылмайтынын және берілетін ақпаратты ұстап қалу, жоғалту, зақымдау немесе өзгерту мүмкіндігі бар екенін ескеруіңізді өтінеміз. Пайдаланушылар Қазақстан Республикасында орналасқан серверде осы сайтқа қол жетімділікке ие болғандықтан, осы сайттағы ақпарат Қазақстан Республикасында ұсынылған болып саналады және Қазақстан Республикасының қолданыстағы заңнамасымен реттеледі. Егер сіз Қазақстан Республикасынан тыс аумақтан осы сайтқа кірсеңіз, сіз бағалы қағаздар туралы заңнаманы шектеусіз, қоса алғанда, жергілікті, ұлттық немесе халықаралық заңнама нормаларын сақтау үшін тәуекел мен толық жауапкершілікті өзіңіз қабылдайсыз.
</p>
<p>
	Бұл сайтта бағалау мен болжамдарға, оның ішінде жоспарларға, мүмкіндіктерге, күтулерге, есептік көрсеткіштерге және нарықтық пен экономикалық жағдайларға қатысты ақпараттар болуы мүмкін. Бұл бағалаулар мен болжамдар "KPI Inc." ЖШС немесе кез келген басқа тұлғаның болашақ қызмет нәтижелерінің кепілі болып табылмайды. "KPI Inc." ЖШС мән-жайлардың немесе пікірлердің өзгеруіне байланысты, жаңа ақпараттың пайда болуына байланысты немесе өзге де себептер бойынша қандай да бір болашақ оқиғалардың негізінде осы бағалар мен болжамдарды қайта қарау бойынша міндеттемелерді өзіне қабылдамайды. Болашақта іс жүзіндегі қызмет нәтижелері "KPI Inc." ЖШС бақылауынан тыс бірқатар факторларға байланысты бағалаулар мен болжамдарда көрсетілген нәтижелерден өзгеше болуы мүмкін.
</p>
<p>
	"KPI Inc ." ЖШС осы сайтты немесе басқа өнімдерді, қызметтерді немесе осы сайттың ақпараттық толтырылуына немесе осы сайтқа немесе осы сайттан берілетін ақпараттың берілуіне, ұстауына немесе зақымдануына байланысты осы сайттың қол жетімділігіне, пайдаланылуына немесе мүмкін еместігіне байланысты ешқандай жауапкершілік тартпайды. Басқа сайттарға сілтемелер тек қана ақпараттық мақсатта берілген және "KPI Inc." ЖШС талданбаған. "KPI Inc ." ЖШС осы сайттардың немесе веб-беттердің мазмұнына қатысты қолдау білдірмейді және жауапкершілік тартпайды. "KPI Inc ." ЖШС қандай да бір сайттарға сілтеме жасауға байланысты болуы мүмкін шығындар немесе айыппұл санкциялары үшін жауапкершілік тартпайды.
</p>
<p>
	Егер осы шарттардың қандай да бір ережесі заңсыз, тең емес немесе қандай да бір себеп бойынша орындауға келтірілуі мүмкін болмаса, мұндай ереже осы шарттардан алынып тасталды деп есептеледі және қалған ережелерді орындау жарамдылығы мен мүмкіндігіне әсер етпейді.
</p>
<p>
	Осы сайт және ондағы кез келген ақпарат ескертусіз өзгертілуі мүмкін. "KPI Inc ." ЖШС кез келген уақытта осы сайттың ақпараттық толықтығына өзгерістер енгізу, басқа сайттарға сілтемелерді өзгерту немесе осы сайттан беттерді жою құқығын өзіне қалдырады.
</p>
<p>
	Осы пайдалану шартына мезгілді өзгерістер енгізілуі мүмкін, бұл ретте сіз өзгерістер енгізгеннен кейін осы сайтты пайдалануыңыз енгізілген өзгерістермен бірге осы пайдалану шарттарын қабылдадыңыз дегенді білдіреді. Сайт мезгілді жаңартылып отырғанына қарамастан, сайттағы ақпарат міндетті түрде толық өзекті болып табылмайды, бұл ретте "KPI Inc. " ЖШС сайтта ақпаратты жаңартуға немесе түзетуге міндетті емес.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>