<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сатып алу");
?><p>
	"Kazakhstan Petrochemical Industries Inc." ЖШС сатып алуды өткізумен байланысты барлық рәсімдер (ұзақ мерзімді сатып алу жоспарлары, сатып алудың жылдық жоспарлары, хабарландырулар, хаттамалар және т. б.) <a href="https://zakup.sk.kz/" target="_blank">«Самұрық-Қазына» сатып алу порталында </a>жүзеге асырылады.
</p>
<h4>Сатып алу, ұзақ мерзімді сатып алу мәселелері,<br>
бойынша жауапты тұлғалар</h4>
<p>
	Сатып алу және келісімшарттар мониторингі департаменті: +7 (7122) 317 659.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>