<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("show-countdown", "Y");
$APPLICATION->SetTitle("Қауіпсіздік, еңбекті және қоршаған ортаны қорғау");
?><h4><br>
 </h4>
<h4>Өндірістің экологиялық тазалығы, энергия тиімділігі және қауіпсіздігі</h4>
 Зауытты жобалау және салу экология саласындағы әлемдік стандарттарға сәйкес жүргізілді.<br>
 <br>
<ul>
	<li>Теңіз кен орнынан жеткізілетін пропан зиянды заттардан тазартылған. Зиянды газдардың түзілуі жоққа жақын.</li>
	<li>
	Бастапқы судың шығыны аз: пайдаланылған сұйықтықтың 82% - ы технологиялық процеске қайтарылады, бұл эндотермиялық операцияларды жүргізуге жұмсалатын энергия шығындарын ішінара өтейді.</li>
	<li>
	Булану өрістеріне шығарындылардың болмауы.</li>
</ul>
<h4>Еңбек қауіпсіздігі және еңбекті қорғау </h4>
<p>
	 Сапа, қауіпсіздік және қоршаған ортаны қорғау саласындағы саясатқа сәйкес "KPI Inc." ЖШС қызметкерлерінің еңбек қауіпсіздігі мен еңбекті қорғауын қамтамасыз ету болып табылады. Осыған байланысты, "KPI Inc.” ЖШС келесіні қолдайды және насихаттайды:
</p>
<ul class="ul">
	<li>Өндірістік қызмет нәтижелеріне қатысты адам өмірі мен денсаулығы құндылығының басымдылығы;</li>
	<li>
	Еңбек қауіпсіздігі және еңбекті қорғау мәселелері бойынша барлық деңгейдегі басшылардың тартылуы және оқуы;</li>
	<li>
	Қызметкерлердің қауіпсіздік талаптарын сақтау үшін дербес жауапкершілігі;</li>
	<li>
	Оқыс оқиғалар мен оқиғаларды болдырмау үшін оң қауіпсіздік мәдениетін құру;</li>
	<li>
	Барлық мүдделі тараптар арасындағы тиімді коммуникациялар;</li>
	<li>
	Жұмыстарды қауіпсіз орындау және қауіпсіз емес мінез-құлықты түзету.</li>
</ul>
<p>
	 ҚР заңнамасына және нормативтік – құқықтық актілерге сәйкес "KPI Inc." ЖШС еңбек қауіпсіздігі және еңбекті қорғау саласында келесі іс-шаралар мен жұмыстарды орындайды:
</p>
<ul class="ul">
	<li>ҚТ, ЕҚ және ҚОҚ қызметі департаменті еңбек қауіпсіздігі және еңбекті қорғау талаптарының сақталуына ішкі бақылауды жүзеге асырады.</li>
	<li>
	Еңбек қауіпсіздігі және еңбекті қорғау саласындағы құжаттама әзірленді және бекітілді: Саясаттар, нұсқаулықтар, ережелер, рәсімдер, Алтын ережелер, қауіптерді сәйкестендіру және тәуекелдерді бағалау және т. б.</li>
	<li>
	Еңбек қауіпсіздігі және еңбекті қорғау бойынша оқыту, нұсқама беру және білімдерін тексеру жүргізіледі.</li>
	<li>
	Қызметкерлер нормаларға сәйкес арнайы киіммен, арнайы аяқ киіммен және басқа да жеке қорғану құралдарымен қамтамасыз етіледі.</li>
	<li>
	Қауіпсіздік бойынша мінез-құлық бақылау жүйесі енгізілді. Жауапты қызметкерлер бекітілген кестеге сәйкес қауіпсіздік бойынша мінез-құлықтық бақылау жүргізеді.</li>
	<li>
	Қызметкерлерді еңбек (қызметтік) міндеттерін атқарған кезде жазатайым оқиғалардан міндетті сақтандыру шарты жасалады.</li>
	<li>
	Қызметкерлерге медициналық қызметтер/медициналық сақтандыру шарттары шеңберінде тегін медициналық қызметтер көрсетіледі.</li>
	<li>
	Жыл сайын қызметкерлердің медициналық тексерулері өтеді (осындай тексеруге жататын).</li>
	<li>
	Оқыс оқиғалар мен оқиғалардың түпкілікті себептеріне талдау жүргізіледі. Олардың алдын алу бойынша іс-шаралар әзірленеді.</li>
</ul>
<h4>«KPI Inc.» ЖШС Алтын ережелері</h4>
<p>
	 KPI Inc.» ЖШС Алтын ережелері” «KPI Inc.» ЖШС Басқармасының шешімімен бекітілді.
</p>
<p>
 <a href="/upload/medialibrary/4f2/Zolotye_pravila_KPI.jpg" class="fancybox" data-fancybox="images"><img src="/upload/medialibrary/4f2/Zolotye_pravila_KPI.jpg"></a>
</p>
<p>
	 «KPI Inc.» Алтын ережелері” – бұл жетекші мұнай-газ компанияларының еңбек қауіпсіздігі және еңбекті қорғау саласындағы озық халықаралық тәжірибесі негізінде әзірленген жұмыстарды қауіпсіз орындаудың негізгі талаптары.
</p>
<p>
	 "Алтын ережелер" Қазақстан Республикасы заңнамасының белгіленген талаптарына және еңбек қауіпсіздігі және еңбекті қорғау саласындағы халықаралық стандарттарға толық көлемде сәйкес келеді. "Алтын ережелер" әр түрлі үлгідегі жұмыс өндірісі қауіпсіздігінің негізгі ережелерін сақтауды жоймайды, оларға қосымша болып табылады.
</p>
<p>
	 "KPI Inc." ЖШС барлық қызметкерлері еңбекті қорғау, өнеркәсіптік және өрт қауіпсіздігі мәселелеріне адалдықты жеке мысал ретінде көрсету керек.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>