<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("show-countdown", "Y");
$APPLICATION->SetTitle("Безопасность, охрана труда и окружающей среды");
?><h4>Экологичность, энергоэффективность и безопасность производства</h4>
<p>
</p>
<p>
	Проектирование и строительство завода велось в соответствии с мировыми стандартами в области экологии.
</p>
<ul>
	<li>Пропан, поступающий прямо с месторождения Тенгиз, уже очищен от вредных веществ. Минимальное образование вредных газов.</li>
	<li>Минимальный расход первичной воды: 82% используемой жидкости возвращается в технологический процесс, что частично компенсирует энергетические затраты на проведение эндотермических операций.</li>
	<li>Отсутствие выбросов на поля испарения.</li>
</ul>
<h4>
Безопасность и охрана труда </h4>
<p>
	 В соответствии с Политикой в области качества, безопасности и охраны окружающей среды, одной из основных целей ТОО «KPI Inc.» является обеспечение безопасности и охраны труда работников. В этой связи, ТОО «KPI Inc.» решительно продвигает и пропагандирует:
</p>
<ul class="ul">
	<li>
	Приоритет ценности жизни и здоровья человека по отношению к результатам производственной деятельности; </li>
	<li>
	Вовлеченность и обучение руководителей всех уровней по вопросам безопасности и охраны труда; </li>
	<li>
	Персональную ответственность работников за соблюдение требований безопасности; </li>
	<li>
	Создание позитивной культуры безопасности для предотвращения инцидентов и происшествий; </li>
	<li>
	Эффективные коммуникации между всеми заинтересованными сторонами; </li>
	<li>
	Безопасное выполнение работ и исправление небезопасного поведения. </li>
</ul>
<p>
	 В соответствии с законодательством РК и нормативно – правовыми актами, ТОО «KPI Inc.» выполняет следующие мероприятия и работы в области безопасности и охраны труда:
</p>
<ul class="ul">
	<li>
	Департаментом ТБ, ОТ и службы ООС осуществляется внутренний контроль за соблюдением требований безопасности и охраны труда. </li>
	<li>
	Разработаны и утверждены документации в области безопасности и охраны труда: Политики, инструкции, правила, процедуры, золотые правила, идентификация опасностей и оценка рисков и т.д. </li>
	<li>
	Проводятся обучения, инструктажи и проверки знаний по безопасности и охране труда. </li>
	<li>
	Работники обеспечиваются спецодеждой, специальной обувью и другими средствами индивидуальной защиты согласно нормам. </li>
	<li>
	Внедрена система поведенческого наблюдения по безопасности. Ответственными работниками проводятся поведенческие наблюдения по безопасности, согласно утвержденного графика. </li>
	<li>
	Заключается договор обязательного страхования работников от несчастных случаев при исполнении им трудовых (служебных) обязанностей. </li>
	<li>
	Работникам предоставляются бесплатные медицинские услуги в рамках договоров медицинских услуг/медицинского страхования. </li>
	<li>
	Проводятся ежегодные медицинские осмотры работников (подлежащие таким осмотрам). </li>
	<li>
	Проводится анализ коренных причин инцидентов и происшествий. Разрабатывается мероприятия по их предупреждению. </li>
</ul>
<h4>
Золотые правила ТОО «KPI Inc.» </h4>
<p>
	 «Золотые правила ТОО «KPI Inc.» утверждены решением Правления ТОО «KPI Inc.».
</p>
<p>
 <a href="/upload/medialibrary/4f2/Zolotye_pravila_KPI.jpg" class="fancybox" data-fancybox="images"><img src="/upload/medialibrary/4f2/Zolotye_pravila_KPI.jpg"></a>
</p>
<p>
	 «Золотые правила ТОО «KPI Inc.» – это ключевые требования безопасного выполнения работ, разработанные на основе передового международного опыта в области безопасности и охраны труда ведущих нефтегазовых компаний.
</p>
<p>
	 «Золотые правила» в полной мере соответствуют установленным требованиям законодательства Республики Казахстан и Международным стандартам в области безопасности и охраны труда. «Золотые правила» не отменяют соблюдение основных правил безопасности производства работ различного типа, а являются дополнением к ним.
</p>
<p>
	 Все работники ТОО «KPI Inc.» должны личным примером демонстрировать приверженность к вопросам охраны труда, промышленной и пожарной безопасности.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>