<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Статьи");
?>
<style type="text/css">
	.img-left {
		float: left;
		margin-right: 10px;
		width: 250px;
	}
	.img-right {
		float: right;
		margin-left: 10px;
		width: 250px;
	}
	hr {
		margin-bottom: 30px;
	}
</style>
<!-- 1 -->
<div align="justify" style="margin-bottom: 30px;">
	<h6>
		<b>Кубашев Кумаргали Куаншалиевич</b>
	</h6>
	<img src="/upload/medialibrary/b35/100-_1_.jpg" class="img-right">
	<p style="text-indent: 30px;">
		В семье крестьянина Кубаша, проживавшего в селе Кызылбас Жанбайского сельского совета Новобогатского района Гурьевской области, в сентябре 1921 года на свет появился мой дед Кумаргали. Он был первенцем из сыновей. Детство было, как у многих его сверстников, голодное и рано был приучен к труду.  В 1939 году в Сорочинке закончил среднюю школу и поступил заочно в Гурьевское педагогическое училище. Дипломированных специалистов не хватало, и в сельской школе Кумаргали ата начал учить сельских детишек грамоте.
	</p>
	<p style="text-indent: 30px;">
		В 1942 году был призван в Красную Армию, и сразу был отправлен на фронт. Его боевые дороги пролегли через прибалтийские республики – Латвию, Литву и Эстонию. Здесь он сражался не только с немецко-фашистскими оккупантами, но и диверсантами. Кумаргали ата служил в артиллерийских войсках.  Данный род войск не зря называли "богом войны". В годы Великой Отечественной войны артиллеристы стали главным средством уничтожения не только живой силы врага, но и его ударных войск — танковых соединений.
	</p>
	<p style="text-indent: 30px;">
		Дважды был контужен из-за взорвавшихся вблизи немецких бомб. Несмотря на это он не уходил с поля боя, сражался с врагом. Медалью «За отвагу» был награжден 8 декабря 1943 года за то, что он в бою 1 декабря 1943 года за высоту 164.4 участвовал в отражении атаки противника и лично уничтожил из автомата 5 немецких солдат.
	</p>
	<p style="text-indent: 30px;">
		На войне вступил в ряды Всесоюзной Коммунистической партии большевиков.
	</p>
	<p style="text-indent: 30px;">
		В марте 1945 года по специальному направлению поступил в училище по подготовке офицеров артиллерийского миномета. В боевой характеристике, выданной заместителем командира войсковой части № 661 по артиллерии капитаном Вахнюктиным, отмечено следующее: «За период пребывания на фронте с 1942 года по 1945 год проявил себя дисциплинированным, стойким и храбрым умелым бойцом в борьбе с немецкими захватчиками. Под огнем противника не прекращал выполнять приказы своего командира, правильно и метко вел огонь из своего миномета по противнику, за что трижды награжден Правительственными наградами. Тов.Кубашев политичеки воспитан, морально устойчив и достоин быть офицером Красной Армии».  С этой характеристикой полностью был согласен командир артиллерийского полка, майор Соколов, о чем свидетельствует его подпись.
	</p>
	<p style="text-indent: 30px;">
		Боевой путь Кумаргали ата отмечен орденами «Красная Звезда», «Отечественная война 2-ой степени» и многими медалями.
	</p>
	<p style="text-indent: 30px;">
		Завершить учебу в училище Кумаргали ата не удалось, и он возвращается домой., и снова начинает  работать в школе. В феврале 1946 года уходит из жизни его отец, и забота о младших братьях школьного возраста легли на плечи Кумаргали ата и его сестры Рабиги. С 1946 по 1953 годы работал учителем, заведующим в школах населенных пунктов Уштаган, Жамбыл, Сарытобе. В 1953-1956 годах работал заместителем директора по хозяйственной части средней школы имени Карла Маркса в Джамбуле, председателем следственной комиссии колхоза «111 Интернационал», внештатным инспектором районного комитета Народного контроля. С марта 1956 года работал в колхозе «111 Интернационал», затем в совхозе «Забурун» бригадиром, экспедитором, управляющим фермой, заведующим центральным складом, вышел на пенсию в 1982 году.
	</p>
	<img src="/upload/medialibrary/d16/thumbnail_ata-soldat.jpg" class="img-left">
	<p style="text-indent: 30px;">
		В середине 70-х годов прошлого столетия ему предложили возглавить кооператив совхозных рабочих, на что он сказал: «Это ответственная работа. Я не боюсь даже тяжелой работы. Мне будет трудно потому, что это работа, где большие деньги и имущества. А там, где находятся деньги, не будет покоя. Не зря говорят, что там, где раньше идут деньги и политика, нет истины».  Он не захотел иметь неприятностей  и отказался от занимаемой должности.
	</p>
	<p style="text-indent: 30px;">
		Покойный Кумаргали ата вместо накопления имущества и славы,  предпочитал, чтобы его честь была незапятнанной и чтобы за спиной ничего плохого не говорили. В жизни он был требователен к себе и к окружающим.  Многие, кто знал Кумаргали ата с восхищением рассказывали о нем. 
	</p>
	<p style="text-indent: 30px;">
		После возвращения с войны Кумаргали ата женился на Фариде Ғазизқызы из рода Себек Бозай. У них родились 9 детей из них первенец Алпамыс умер в пять лет, а младший Ергали - умер в один год. Другие дети Кумаргали ата и Фариды аже получили хорошее воспитание и образование. Все обзавелись своими семьями. Кумаргали ата был главой большой семьи. В жизни ему повезло. Он сумел вернуться невредимым из страшной войны, пройти с честью все трудности военной и мирной жизни. Заслужить искренее уважение у народа. Внести свой вклад в образование и воспитание молодого поколения. Кумаргали ата прожил большую и счастливую жизнь. Умер в 1997 году. 
	</p>
	<p align="right">
		<b><i>Дархан ГУМАРОВ, руководитель службы административной работы</i></b>
	</p>
</div>
<hr />
<!-- 2 -->
<div align="justify" style="margin-bottom: 30px;">
	<p>
		<b><i>Для многих поколений, живущих на постсоветском пространстве, 9 мая был и остается святым праздником. Время не может стереть память об узниках концлагерей, сожженных городах и деревнях, блокаде Ленинграда, кровопролитных боях за Брест, Москву, Минск, Киев и многих других городов.  27 миллионов советских людей отдали свою жизнь в борьбе с фашизмом. Они шагнули в бессмертие, встав на защиту своей Родины. Об их стойкости, мужестве, героизме написаны тысячи книг, сняты сотни фильмов, открыты музеи, и продолжаются поиски. История Великой Отечественной войны пополняется новыми материалами, фактами. И не угасают споры между когда-то воюющими коалициями, союзниками.</i></b>
	</p>
	<p>
		<b><i>Война в 41-м году вошла в каждую советскую семью. Одни уходили в действующую армию, другие самоотверженно трудились на заводах, фабриках, в колхозах. Победа ковалась на фронте и в тылу.</i></b>
	</p>
	<h6>
		<b>Михаил и Валентина Улитины</b>
	</h6>
	<img src="/upload/medialibrary/1df/foto-Mikhaila-Ulitinavv.jpg" class="img-right">
	<p style="text-indent: 30px;">
		О фронтовой жизни Михаила Улитина вспоминают часто. За свою боевую биографию гвардии младший сержант Михаил Улитин повидал много. Он прошел всю войну. Был призван в 1941 году Гурьевским военкоматом и направлен в 212-й Гвардейский гаубичный артиллерийский полк 8-ой ГГА Бригады Резерва Главного Командования.
	</p>
	<p style="text-indent: 30px;">
		<i><b>Спасение ребенка</b></i>
	</p>
	<p style="text-indent: 30px;">
		Боевых эпизодов было множество, но особенно запомнился случай, произошедший с ним в 1942 году. Шли ожесточенные на Юго-Западном фронте. Под Белгородом Михаил Улитин вместе с другими бойцами оказался в окружении. Выбираясь из окружения, они вышли к небольшой деревеньке. В одном из домов, где проживала молодая женщина с грудным ребенком, Михаил и его товарищ попросили укрытия. Женщина, недолго думая, спрятала их за печкой и прикрыла соломой. Минутой спустя в дом ворвался немец. Увидев женщину, бросился на нее, пытаясь ее изнасиловать. Тут заплакал малыш, и фашист, отвлекшись от женщины, наставил автомат на ребенка. Михаил, забыв о собственной безопасности, выбрался из укрытия и застрелил врага.
	</p>
	<p style="text-indent: 30px;">
		Потом были долгие скитания по лесу в поисках своей части. Попал в плен, бежал, смог выжить.
	</p>
	<p style="text-indent: 30px;">
		После окончания войны, вернувшись в свой родной город, Михаил Иванович отыскал ту семью. И однажды семья Бородиных приехала в Гурьев, чтобы навестить Улитиных. Из воспоминаний Валентины Улитиной: «Чета Бородиных (Михаил и Сима) привезли с собой детей: дочку Любу, которую спас муж и маленького сыночка, родившегося после войны. Вспоминая то нелегкое время, долго плакали».
	</p>
	<p style="text-indent: 30px;">
		«Гордитесь своим отцом, он очень смелый и самоотверженный человек», сказал тогда Михаил Бородин, - вспоминает старшая дочь Улитиных Надежда, - и, хотя мы были тогда совсем маленькими, все же понимали, что наш отец – герой».
	</p>
	<p style="text-indent: 30px;">
		Семьи долго переписывались. Люба Бородина окончила Ленинградский мединститут и впоследствии стала профессором медицины. 
	</p>
	<p style="text-indent: 30px;">
		<i><b>Фронтовые дороги</b></i>
	</p>
	<p style="text-indent: 30px;">
		В боевых действиях Михаил Улитин принимал участие с 1941 года. Был награжден боевым орденом «Красная Звезда», медалями «За боевые заслуги», «За победу над Германией». Участвовал в штурме Берлина.  9 мая 1945 года для Михаила Улитина не закончилась война, его часть направили на Дальний Восток, где Советский Союз готовился к боевым действиям с Японией. И с августа уже принимал участие в разгроме японской армии. Фронтовые дороги Михаила Улитина пролегли через Монголию, Северную Корею.
	</p>
	<p style="text-indent: 30px;">
		Из представления №035452 (1944 г.), подписанным командиром, майором 212-ого полка Юрченко: «Во время прорыва обороны противника в районе Бураки-Осиповка и преследования противника в направлении Сенно первая колонна, 500 метров восточнее Сенно, подверглась бомбежке с воздуха. Прямым попаданием загорелись две рядом стоящие машины и цистерны с горючим. Пламя угрожало распространению очага пожара на рядом стоящие машины. Гвардии младший сержант Улитин, пренебрегая жизнью, с плащпалаткой в руках, несмотря на горевшееся личное обмундирование, вместе с шофером Калашниковым ликвидировали пожар трех автомашин и тем самым не допустили выход из строя. При вторичном заходе «мессеров» гвардии младший сержант Улитин, несмотря на пулеметный обстрел, завел с трудом заводившуюся штабную машину и вывел ее из обстрела, предварительно положив на нее двух раненных офицеров, которым фельдшером пехоты была оказана помощь.
	</p>
	<p style="text-indent: 30px;">
		Представляем гвардии младшего сержанта Улитина, шофера штабной машины к правительственной награде – ордену «Красная Звезда».
	</p>
	<p style="text-indent: 30px;">
		23 июля 1944 года от имени Президиума Верховного Совета СССР за образцовое выполнение заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом доблесть и мужество Михаил Улитин был награжден орденом «Красная Звезда».
	</p>
	<p style="text-indent: 30px;">
		И немного позже за особую храбрость и мужество при защите Отечества был награжден орденом Красного Знамени. С двумя орденами и воинской медалью «За боевые заслуги» на груди глубокой осенью 1945 года Михаил Улитин вернулся домой. 
	</p>
	<p style="text-indent: 30px;">
		Как вспоминает его родные: «Дедушка рассказывал, что в Берлин советские солдаты входили уставшими, исхудавшими, и он тоже был в таком состоянии. Наши воины держались, чтобы добить фашиста в его логове. У него самого не было даже носков, портянок. Надевал кирзовые сапоги на голые ноги, натирая их до крови. Искал в разрушенных домах хоть кусочек материи, чтобы обмотать израненные ноги, а нашел заштопанные чистые немецкие носки. Никаких трофеев дедушка с войны не привез. Как ушел в одной гимнастерке, так в гимнастерке вернулся, в ней и женился. Еще много трудностей было и у дедушки и бабушки в первые годы после войны. Но так жил весь народ».
	</p>
	<p style="text-indent: 30px;">
		Когда Михаил Улитин воевал на фронте, его будущая жена Валентина работала радисткой.
	</p>
	<p style="text-indent: 30px;">
		<i><b>Радиостанция под землей</b></i>
	</p>
	<p style="text-indent: 30px;">
		До начала войны Валентина Горина с отличием окончила Гурьевский политехникум и получив специальность радиооператора, стала работать на центральном телеграфе. Сообщение о нападении Германии на Советский Союз она получила по аппарату, за которым работала. Когда был объявлен приказ о всеобщей мобилизации, Валентина попросилась добровольцем на фронт. Но ей было отказано, и она была направлена радисткой в специальное подразделение воздушного наблюдения, оповещения и связи г. Гурьев. В подземном бункере в одной из зданий старого города стала проходить служба Валентины Гориной.
	</p>
	<p style="text-indent: 30px;">
		- В этом бункере была расположена радиостанция, по которой мы отслеживали маршруты вражеских самолетов, а летали они совсем близко, поскольку Сталинград, где шли ожесточенные бои, был рядом. Подразделение было засекреченным, о том, что я там работаю, не знали даже мои близкие родственники, - вспоминала Валентина Михайловна.
	</p>
	<p style="text-indent: 30px;">
		О своей работе «под землей» рассказывала неохотно.
	</p>
	<p style="text-indent: 30px;">
		- Мы давали присягу о неразглашении военной тайны, и даже после происшествия стольких лет, я не могу их выдать, - говорила Валентина Михайловна. 
	</p>
	<p style="text-indent: 30px;">
		Но даже из скупых воспоминаний бабы Вали, как называли ее внуки, работа ее была напряженной и ответственной. Дежурство там велось круглосуточно, радистки не спали ночами, отслеживая координаты вражеских самолетов. В одно из ее дежурств в небе вблизи Гурьева появился иностранный самолет, может, случайно залетел. Переполох был, но большого ЧП не случилось. 
	</p>
	<p style="text-indent: 30px;">
		Министерство Обороны СССР высоко оценило наработанный за годы войны профессиональный опыт Валентины, и после окончания войны ей предложили переехать в Москву в распоряжение противовоздушных войск, но она не могла оставить больную мать и маленького братишку.
	</p>
	<p style="text-indent: 30px;">
		- Для меня, конечно, было большой честью получить приглашение от самого главнокомандующего сил противовоздушной обороны страны, но по-другому я поступить не могла, - с грустью вспоминала Валентина Михайловна, - Жизнь после войны была очень трудная. Нужно было как-то выживать. Я была самой старшей в семье, поэтому все заботы о семье легли на мои плечи. Да и тяжело было уехать из родного города, где я родилась, училась. Поэтому отказалась. Иногда жалею, что не поехала в Москву, моя судьба могла быть совсем другой.
	</p>
	<p style="text-indent: 30px;">
		В послевоенные годы профессия радистки была востребованной, и еще долгие годы она проработала в секретном подразделении Гурьева.
	</p>
	<p style="text-indent: 30px;">
		<i><b>Семья</b></i>
	</p>
	<p style="text-indent: 30px;">
		После войны в соседский дом вернулся Михаил Улитин, Валентина помнила его мальчишкой. Домой он вернулся опаленным войны фронтовиком. Симпатичная девушка Валя приглянулась Михаилу, и они решили пожениться. У них родились две дочери и сын. 
	</p>
	<img src="/upload/medialibrary/0fb/14141.jpg" class="img-left">	
	<p style="text-indent: 30px;">
		Долгие годы Валентина Михайловна проработала в Западно-Казахстанской экспедиции геофизических исследований скважин и Прикаспийской нефтеразведочной экспедиции объединения «Гурьевнефтегазгеология». Сам Михаил Иванович Улитин работал главным механиком, но в какой организации, к сожаленью, дети не помнят.  
	</p>
	<p style="text-indent: 30px;">
		Со временем дети оперились и вылетели из родительского гнезда, создав свои семьи. Воспитанием внуков занималась баба Валя. Их девять. Внуков дождалась Валентина Михайловна, а вот Михаил Иванович Улитин рано ушел из жизни, в возрасте 42-х лет. Полученные ранения на войне сказались на здоровье героя. Работа под землей радисткой тоже сказалась на здоровье спустя годы. С возрастом слышала плохо. Валентины Михайловны не стало в 2012 году. 
	</p>
	<p style="text-indent: 30px;">
		В последние годы ей было обидно, что забывают ветеранов. «Да и ладно. Самое главное, что дети есть и внуки. А они меня не забывают», - говорила она.
	</p>
	<p style="text-indent: 30px;">
		Дети Михаила и Валентины Улитиных бережно хранят память о своих родителях. Передают рассказы, что слышали от родителей своим детям, а те уже, в свою очередь, своим. Нить памяти не прерывается, а это главное. Бесценно, что 9 мая на шествии «Бессмертный полк» поднимут и пронесут портреты Михаила и Валентины Улитиных их правнуки.
	</p>
	<p align="right">
		<b><i>Материалы предоставлены Анной Пейчевой – внучкой Михаила и Валентины Улитиных. Трудится специалистом департамента закупок и мониторинга контрактов.</i></b>
		<br />
		<img src="/upload/medialibrary/a5d/IMG_20200130_WA0014.jpg" width="300">
	</p>

</div>
<hr />
<!-- 3 -->
<div align="justify" style="margin-bottom: 30px;">
	<h6>
		<b>Красноармеец Зинулла Истаев</b>
	</h6>
	<img src="/upload/medialibrary/951/IMG_20200326_WA0046.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Министерством обороны Российской Федерации реализуется проект «Дорога памяти»,  направленный на увековечение памяти участников Великой Отечественной войны. «Дорога памяти» — это общедоступная единая база данных о каждом участнике. На территории военно-патриотического парка культуры и отдыха «Патриот» строится Главный храм Вооруженных Сил России в виде крупнейшего памятника с именами и портретами героев Великой Отечественной войны. Уже есть галерея участников войны, и там я нашел сведения о своем деде Зинулле Истаеве, героически сражавшегося за свою Родину. 
	</p>
	<p style="text-indent: 30px;">
		Как только моему деду исполнилось 18 лет, он был призван в Красную Армию. Это было в ноябре 1944 года, и с этого момента началась его боевая биография. Несколько месяцев сражался, освобождая от фашистской чумы Европу. Он был пулеметчиком 339-го стрелкового полка 120-ой гвардейской стрелковой дивизии. Дальше уже по поисковику узнал, что полк, в котором служил мой дед Зинулла Истаев, имеет героическую историю с 1942 года. Она началась с обороны Сталинграда. Но тогда мой дед еще был подростком, и в этот полк он был направлен, когда немецко-фашистские войска были окончательно изгнаны с советской территории, полностью была восстановлена государственная граница СССР и военные действия были перенесены на территорию Германии. Полное действительное наименование — 339-й гвардейский стрелковый Краснознамённый, орденов Суворова, Кутузова и Александра Невского полк. Полк, в котором сражался мой дед, участвовал в боях по расширению ружанского плацдарма на западном берегу реки Нарев,  в Восточно-Прусской наступательной операции с января по апрель 1945 года, громил фашистов в Кенигсберге (Калиниград), успешно форсировал реку Шпре и затем вёл ожесточённые бои по уничтожению группировки противника, окружённой юго-восточнее Берлина. И снова возвращаясь к наградному листу, узнал, что мой дед был тяжело ранен. Находился на лечении в сортировочном эвакогоспитале №282.
	</p>
	<img src="/upload/medialibrary/753/IMG_20200326_WA0045.jpg" class="img-left">
	<p style="text-indent: 30px;">
		В наградном листе описан его подвиг: «Участвовал за овладение Берлином. 24 апреля получил тяжелое ранение в живот с повреждением кишечника и костей таза. Поступил в госпиталь в тяжелом состоянии. Дважды подвергался операции. Заживление раны осложнилось нагноением. В настоящее время состояние здоровья улучшается. За активное участие в боях за Советскую Родину в Великой Отечественной войне и как получивший при этом тяжелое ранение достоин награждения орденом «Красная Звезда». Наградной лист был подписан начальником отделения, майором медслужбы Гольмбергом, заместителем начальника сортировочного эвакогоспиталя, капитаном Цветковым и начальником сортировочного эвакогоспиталя №282, подполковником Левиным. И только 14 декабря 1945 года, в г.Потсдам был подписан приказ главнокомандующего группой советских оккупационных войск в Германии о награждении советских солдат. Среди них был и наш герой.  От имени Президиума Верховного Совета Союза ССР за образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом доблесть и мужество красноармеец Истаев Зинулла – пулеметчик 339 стрелкового полка 120 гвардейской стрелковой дивизии награжден орденом «Красная Звезда».
	</p>
	<p style="text-indent: 30px;">
		Он долго еще залечивал свои раны. Демобилизовался в 1946 году, и в том же году начал работать на Гурьевском нефтеперерабатывающем заводе. С 1946 года до марта 1973 года трудился оператором цеха №4. В 1948 году создал семью. Воспитал семерых детей: 4 дочери и 3 сына. Старшая его дочь Баян Истаева работала на этом заводе в 1968-1977 годы наливщиком, но, к сожалению, скоропостижно ушла из жизни в 1977 году. 
	</p>
	<p style="text-indent: 30px;">
		Мой дед Зинулла Истаев прожил недолго, в возрасте 47 лет ушел из жизни после продолжительной болезни, видно сказались боевые ранения. 
	</p>
	<p style="text-indent: 30px;">
		Моя мама Жумабике - дочь Зинуллы Истаева. В нашей семье всегда бережно относятся к памяти родных. Мама гордится, что ее отец - герой войны, и я горжусь своим дедом. 
	</p>
	<p align="right">
		<b><i>Ренат Кошалиев, ведущий инженер департамента по контролю строительства</i></b>
	</p>
</div>
<hr />
<!-- 4 -->
<h3 align="center">
	<b>Бессмертный полк</b>
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<img src="/upload/medialibrary/907/bessmertnyy-polk.jpg" class="img-right">
	<p style="text-indent: 30px;">
		На протяжении последних лет 9 Мая по центральным улицам городов многих стран проходит шествие бессмертного полка. Это движение в современном виде началось в 2011 году в Томске и его инициировали журналисты Сергей Лапенков, Сергей Колотовкин и Игорь Дмитриев. Они заметили, что всё меньше и меньше ветеранов принимает участие в уличных шествиях в День Победы, и решили восстановить справедливость: герои, отстоявшие свободу страны, должны видеть праздник – пусть даже с фотографий. В акции, получившей название «Бессмертный полк», в 2012 году приняло участие более шести тысяч человек. Эту акцию подхватили многие города и страны. Во всех городах Казахстана проходят такие шествия в День Победы или накануне празднования – 8 мая.
	</p>
	<p style="text-indent: 30px;">
		Наша семья впервые приняла участие в таком шествии в 2017 году в Москве. Мы сразу начали со столицы Российской Федерации – Москвы. В том году принимали участие более 800 тысяч человек. Вместе с нами прошли по Красной площади посланцы из республик постсоветского пространства, из Германии, Франции, Израиля и др.
	</p>
	<p style="text-indent: 30px;">
		До поездки нам говорили, что вас туда никто не пустит, надо пройти регистрацию и лишь после подтверждения сможете принять. Ничего этого не было.  Мы прошли к Тверской улице, пропустили нас через металлоискатель и влились в живую реку. Кругом звучала музыка военных лет, на ледэкранах показывали документальную хронику, военные художественные фильмы. Многие участники шествия были одеты в военную форму 40-х годов. Участвовали от мала до велика. Отцы несли на плечах своих маленьких детей. Окна домов, двери балконов были широко распахнуты и в них мы видели портреты участников войны. Их держали пожилые люди, видно, по состоянию здоровья они не могли пройти по улицам. Помню, как на одном балконе стояла пожилая женщина, вытирала на лице катившиеся слезы и держала большой портрет мужчины в военной форме. Вся грудь его была в орденах и медалях. Увидев ее скорбящую, слезы покатились из моих глаз. 9 Мая – это действительно праздник со слезами на глазах. 
	</p>
	<p style="text-indent: 30px;">
		Портреты своего родного деда Ораза Муканова и родного дяди Катена Габбасова нес мой муж Абдулла Габбасов. Его дед был призван в ряды действующей армии зимой 1942 года, ровно через год демобилизовали в связи с тяжелым ранением правой руки. По его рассказам,  в окоп попал немецкий снаряд и разорвался недалеко от него. Осколок попал в руку, раненным он продолжал участвовать в атаке, и лишь, когда обессилил от большой потери крови, попал в госпиталь, а потом его комиссовали. До войны дед работал учителем, но после ранения не мог держать мел в руке, писать на школьной доске, а левой рукой не получалось, он и поменял профессию. А Катен ага прошел все войну, закончил ее в Чехословакии. Когда освобождали Украину, он там встретил украинскую девушку и хотел жениться и привезти ее домой, но родители не разрешили. И он так и женился, прожил всю жизнь холостяком.
	</p>
	<p style="text-indent: 30px;">
		Портрет своего деда Жоламана Есенова нес его внук Маулен Габбасов. Дед Маулена, мой отец после краткосрочных курсов Гурьевского военно-пехотного училища, был направлен под Сталинград. После первого сражения от взвода, как вспоминал он, осталось два человека. «Это была мясорубка», - говорил отец. Потом было ранение, госпиталь. Отца, как грамотного человека, знающего казахский и русский языки, имеющего образование (педагогическое и военно-пехотное училища) потом направили в Оренбург для участия в подготовке младщих сержантов. В ноябре 1946 года демобилизовался. Был награжден орденом Отечественной войны.
	</p>
	<p style="text-indent: 30px;">
		Надежда Грицюк – супруга моего сына несла портрет прославленного героя, своего деда Ивана Петровича Гаврилейченко. Ему было 16 лет, когда его родное село заняли фашисты. Подростков, молодежь фашисты начали угонять в Германию, в рабство. После того, как их загрузили в товарняк, мысли о свободе не давали покоя Ивану. И он совершил побег из товарного поезда с группой смельчаков. Они разобрали пол, и ночью, через небольшое отверстие смогли спуститься на шпалы под движущимся поездом. Младший его брат побоялся и был угнан, вернулся на Родину после окончания войны. А Иван  с товарищами в лесах нашел партизан, и два года партизанил. Потом он воевал в действующей Красной Армии. Освобождал Польшу, брал Берлин. В Берлин он вошел Победителем, а не рабом, как хотели в 41-м  немецко-фашистские захватчики. Домой он вернулся в 1949 году, служил в Германии. Его боевой путь отмечен двумя орденами Славы 2-ой и 3-ей степени, орденом Отечественной войны, медалями «За отвагу», «За освобождение Варшавы», «За взятие Берлина». После войны строил Волго-Донский канал, потом работал в Кунусе, и в 1954 году судьба его забросила в Казахстан, участвовал в освоении целины, и за это тоже имел награды. Здесь он создал семью, здесь он обрел вторую родину.
	</p>
	<p style="text-indent: 30px;">
		Я несла портрет своего родного дяди Аманжола Султангалиева. Он старший брат моего отца, носил фамилию своего деда. Весной 1941 года был призван на службу, проходил ее в Белоруссии. А потом отступал до Москвы. 12 декабря 1941 года его не стало. Погиб, защищая Москву. Ему тогда было неполных 20 лет.
	</p>
	<p style="text-indent: 30px;">
		Мы шли под флагом Казахстана, и к нам примкнули бывшие наши соотечественники, из других городов страны.
	</p>
	<p style="text-indent: 30px;">
		Уже давно наши прославленные отцы, деды ушли в мир иной, но мы о них помним. И пока мы будем помнить их, вспоминать, они живы. В этом году, в год 75-летия Великой Победы, мы вновь решили принять участие в шествии на Красной Площади. Начали готовиться с января, но сегодняшние реалии таковы, что уже никуда не едем.
	</p>
	<p style="text-indent: 30px;">
		Будем жить, будем надеяться на лучшее!
	</p>
	<p align="right">
		<b><i>Елена ЕСЕНОВА</i></b>
	</p>
</div>
<hr />
<!-- 5 -->
<h3>
	<b>Шанов Орынбасар</b>
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<img src="/upload/medialibrary/d6e/IMG_20200506_WA0023.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Когда началась Великая Отечественная война, мой дед Шанов Орынбасар закончил семилетку и сразу же стал трудиться в тылу. Как только ему исполнилось 18 лет в 1943 году, был призван в Красную Армию. В колхозе, где он жил, остались только старики, женщины и дети. Все мужчины ушли на фронт.
	</p>
	<p style="text-indent: 30px;">
		После прохождения краткосрочных военных курсов в городе Калтубановка Оренбургской области, был направлен связистом в г. Пенза в 32-ю зенитно-артиллерийскую дивизию, в полк 1413. В сентябре 1943 года его полк отправили на Ленинградский фронт. Город находился в блокаде, и он принимал участие в защите Ленинграда, не давая врагу войти в город на Неве, отбивали атаки. 14 января 1944 года стал долгожданным днем и для тех, кто защищал подступы к Ленинграду и для тех, кто выживал в осажденном городе. В этот день началась наступательная операция советских войск на Ленинградском фронте, и 27 января блокадное кольцо было прорвано.
	</p>
	<p style="text-indent: 30px;">
		Полк, в котором служил мой дед, стал продвигаться на Запад. Принимал участие в освобождении Пскова, эстонских городов Пяриу, Тарту и Таллина. С боями, отвоевывая у немецко-фашистских захватчиков каждую пядь советской земли, шли через карельские леса. В марте 1944 года Шанов Орынбасар был награжден медалью «За воинскую доблесть». В июле 1944 года принимал участие в освобождении прибалтийских республик. В феврале 1945 года военный эшелон прибыл в Польшу, и мой дед освобождал польские города, страны Восточной Европы.  В составе 1-го Белорусского фронта под командованием маршала Георгия Жукова участвовал во взятии Берлина. 2 мая был в Берлине и окончание войны встретил там. 
	</p>
	<img src="/upload/medialibrary/5fd/IMG_20200428_WA0001.jpg" class="img-left">
	<p style="text-indent: 30px;">
		За проявленное мужество, воинскую доблесть мой дед Шанов Орынбасар был награжден орденом Отечественной войны и  медалями  «За защиту Ленинграда», «За взятие Берлина», «За победу над Германией». Вернулся с войны в 1947 году.
	</p>
	<p style="text-indent: 30px;">
		Мирная жизнь моего деда началась в родном колхозе. Женился, и вместе с моей бабушкой родили и воспитали 10 детей. Всех вывели в большую жизнь, дав достойное воспитание и образование.  С 1954 по 1987 годы трудился в сфере торговли. Был награжден нагрудным знаком «Отличник торговли». В 2008 году, в возрасте 83-х лет, мой дед ушел из жизни. 
	</p>
	<p style="text-indent: 30px;">
		Горжусь, что мой дед – герой ушедшей войны и я – внук Победителя!
	</p>	
	<p align="right">
		<b><i>Артур ДОСМУХАМБЕТОВ, ведущий инженер<br />департамента планирования и контроля графика </i></b>
	</p>
</div>
<hr />
<!-- 6 -->
<h3>
	<b>Дюсекенов Изим</b>
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<img src="/upload/medialibrary/24a/Dyusekenov.jpg" class="img-right">
	<p style="text-indent: 30px;">
		<b>Я очень горжусь, что у меня был такой замечательный дедушка</b>
	</p>
	<p style="text-indent: 30px;">
		Великая Отечественная война! Как много горя принесла эта жестокая и беспощадная война. Сколько страданий легло на плечи нашего народа! Как много материнских слез было выплакано, как много крови было пролито. Все семьи Советского Союза пострадали в то грозное и жестокое время. Родители лишились своих дочерей и сыновей, жены – мужей, дети – родителей.
	</p>
	<p style="text-indent: 30px;">
		Молодые люди двадцать первого столетия о той страшной и беспощадной войне узнают из рассказов близких, книг, фильмов, телепередач. Мы живем в мирное время, но должны знать и помнить, каких неимоверных усилий стоило это мирное небо над нашей головой. Жизнь без войны нам подарили те парни и девушки, которые встретили её в те далёкие сороковые. Сейчас они – ветераны Великой Отечественной войны. Им досталась нелёгкая доля. К сожалению, очень мало осталось в живых ветеранов…
	</p>
	<p style="text-indent: 30px;">
		Я хочу рассказать о судьбе своего дедушки. Мой дед, Дюсекенов Изим Ажигалиевич родился 21 декабря 1924 года в селе Курсай Балыкшинского района Гурьевской области Казахской ССР. Окончил среднюю школу им. М.Ломоносова в Балыкшах.
	</p>
	<p style="text-indent: 30px;">
		<b>На фронт</b>
	</p>
	<p style="text-indent: 30px;">
		13 сентября 1942 года в возрасте восемнадцати лет был призван в ряды Красной Армии Гурьевским ГВК (городским военным комиссариатом). В сентябре 1942 года прибыл в воинскую часть: «Киров, ПЗБ -1231». С первых дней прибытия участвовал в боях против немецко-фашистских и японских войск по защите Социалистической Родины. Дошел до Берлина.  В течение 8 лет служил в рядах Советской Армии и Военно-Морского Флота.  Принимал участие в азовской флотилии в военно-морских операциях с немецко-фашистскими войсками. Также мой дедушка служил в составе Краснознаменной Амурской и Тихоокеанском флотилии.  Участвовал в наступательных военных операциях против Японии на самоходном пароходе ПЗБ 1231 (плавучая зенитная батарея), на штабном судне «Амур». 
	</p>
	<p style="text-indent: 30px;">
		<b>Самоходной пароход ПЗБ «плавучая зенитная батарея» - 1231</b>
	</p>
		<img src="/upload/medialibrary/69d/more.jpg" class="img-left">
	<p style="text-indent: 30px;">
		После окончания войны продолжал служить на различных судах Амурской флотилии. 28 января 1950 года на основании Указа Президиума Верховного Совета СССР уволен в запас.
	</p>
	<p style="text-indent: 30px;">
		Дюсекенов Изим Ажигалиевич награжден орденом Отечественной войны II степени, юбилейными медалями.
	</p>
	<p style="text-indent: 30px;">
		<b>Послевоенные годы</b>
	</p>
	<p style="text-indent: 30px;">
		Демобилизован в 1950 году, после чего в 1951 году создал семью женился на Арыстановой Алиме, на моей бабушке. У них родились 11 детей (восемь дочерей и трое сыновей). Моя мама Нагима Ескалиева (девичья фамилия Дюсекенова) вторая по счету. 
	</p>
	<p style="text-indent: 30px;">
		После войны мой дедушка Дюсекенов Изим поступил в КазНУ, получил юридическое образование. Позже окончил Джамбулский гидромелиоративно-строительный институт. После института работал в органах внутренних дел Макатского РОВД Гурьевском области Казахской ССР. Был начальником милиции Макатского РОВД. В разные годы работал:
		<ul>
			<li>инженером-строителем в Казахском Государственном научно-исследовательском и проектном институте «КазНИПИнефть» города Гурьева; главным инженером Строительно-монтажного управления «Трест ГурьевВодстрой»;</li>
			<li>начальником отдела кадров Аэрофлота города Гурьева; начальником ОКС Гурьевского завода местной промышленности; начальником отдела кадров Гурьевского Авторемонтного завода.</li>
		</ul>
	</p>
	<img src="/upload/medialibrary/b4b/ded.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Для меня мой дед герой, как и все те, кто защищал нашу великую Родину.
	</p>
	<p style="text-indent: 30px;">
		Я очень горжусь, что у меня был такой замечательный дедушка.
	</p>
	<p style="text-indent: 30px;">
		Дюсекенов Изим Ажигалиевич умер 20 мая 1991 года, похоронен на кладбище Алгабас города Атырау.
	</p>
	<p style="text-indent: 30px;">
		Я верю в человеческую память, в умение любить и сострадать. Вечный огонь любви и памяти должен всегда гореть в наших сердцах и в сердцах будущих поколений как знак великой благодарности всем, кто отстоял мир и счастье на Земле. Я ощущаю себя крохотной частичкой нашего народа, а когда эти частички собираются вместе, то становятся единым сообществом, непобедимой силой, которой так боялись враги-захватчики.
	</p>
	<p style="text-indent: 30px;">
		Каждый из нас – наследник Победы, поэтому должен помнить о тех, кем завоёвана наша мирная жизнь!
	</p>
	<img src="/upload/medialibrary/db3/babushka.jpg" class="img-left">
	<p style="text-indent: 30px;">
		Многие сложили голову за нашу Великую Родину. Они погибли за то, чтобы жили мы, их потомки. Тем большая ответственность ложится на нас, молодое поколение. Мы должны доказать, что являемся достойными наследниками Победы, чтобы наши потомки могли гордиться нами так же, как мы гордимся славой своих предков.
	</p>
	<p style="text-indent: 30px;">
		Я хочу сказать нашим дорогим ветеранам: «Огромное спасибо за ваш подвиг!» и пожелать долголетия, здоровья и мирного неба над головой!
	</p>
	<p align="right">
		<b><i>Болатбек ЕСКАЛИЕВ, директор департамента по контролю строительства</i></b>
	</p>
</div>
<hr />
<!-- 7 -->
<h3>
	<b>Серикбаев Мантай</b>
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<img src="/upload/medialibrary/2f5/Serikbaev-Mantay_1.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Мой дедушка Серикбаев Мантай родился в 1908 году. Когда началась Великая Отечественная война, был человеком накопившем в своем багаже большой жизненный опыт. Он принял участие в одной битве – Сталинградской, которая продолжалась с июля 1942 г. по февраль 1943 г. И с победы советских воинов в этой битве начался коренной перелом всей войны. Сталинград был разбомблен до основания, и в одном из кровопролитных сражений мой дедушка был тяжело ранен. Потом было лечение в госпитале. Вернуться в действующую часть не смог, его комиссовали. Ходить самостоятельно ему было тяжело, и так с палочкой, опираясь, он мог передвигаться. Тяжелое ранение в ногу давало знать.
	</p>
	<p style="text-indent: 30px;">
		Награжден орденом Отечественной войны I степени, юбилейными медалями 30-лет, 40-лет, 60-лет Победы в Великой Отечественной войне  1941-1945г.г.
	</p>
	<p align="right">
		<b><i>Ардак МАНТАЕВА, руководитель службы канцелярии и переводов</i></b>
	</p>
</div>
<hr />
<!-- 8 -->
<h3>
	<b>Ласьков Михаил Васильевич</b>
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<img src="/upload/medialibrary/371/Foto-2.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Мой дед Михаил Васильевич Ласьков родился 5 декабря 1920 года в селе Успенка Ленгерского района Казахской ССР. Был призван в ряды Красной Армии и сразу же был направлен на фронт. Служил в артиллерийском полку № 25-32, был командиром радиостанции.
	</p>
	<p style="text-indent: 30px;">
		Получил ранение в левую руку, дважды находился в плену на территории Украинской и Белорусской ССР, бежал из плена, продолжил воевать в рядах Красной Армии. Окончание войны встретил на территории Румынии, в звании старшего сержанта и был демобилизован в 1948 году.
	</p>
	<p style="text-indent: 30px;">
		Награжден медалью «За победу над Германией» и орденом Отечественной войны.
	</p>
	<p style="text-indent: 30px;">
		Скончался 23 марта 1992 года.
	</p>
	<p align="right">
		<b><i>Роман СЕВРИН, заместитель директора департамента проектирования и сметной документации</i></b>
	</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>