<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("show-btn-menu", "Y");
$APPLICATION->SetTitle("Компания туралы");
?><h2>"Kazakhstan Petrochemical Industries Inc." (Қазақстан Петрокемикал Индастриз Инк.) жауапкершілігі шектеулі серіктестігі"</h2>
<p>
	 Атырау облысындағы алғашқы біріккен газ-химия кешенінің құрылысы жобасының бірінші фазасының операторы болып табылады. Серіктестік өз қызметін 2008 жылы бастады. Серіктестік "Ұлттық индустриялық мұнай-химия технопаркі" арнайы экономикалық аймағының қатысушысы болып табылады, оның аумағында жобаны іске асыру орындалады.
</p>
<h3>Біріккен химиялық компания Серіктестіктің толық атауы:</h3>
<p>
	 Товарищество с ограниченной ответственностью «Kazakhstan Petrochemical Industries Inc.» (Қазақстан Петрокемикал Индастриз Инк.)» жауапкершілігі шектеулі серіктестігі
</p>
<h3>Серіктестіктердің қысқартылған атауы:</h3>
<p>
	 «KPI Inc.» ЖШС
</p>
<h3> Заңды мекенжайы:</h3>
<p>
	 ҚАЗАҚСТАН, АТЫРАУ ОБЛЫСЫ, АТЫРАУ ҚАЛАСЫ, АТЫРАУ-ДОССОР ТАС ЖОЛЫ, 295 ҚҰРЫЛЫСЫ, почта индексі 060000
</p>
<h3>Нақты мекенжайы:</h3>
<p>
	 060000, Атырау қ., Владимирского 26В көш.
</p>
<h3>Қатысушылар</h3>
 <b>
<div>
	<div>
	</div>
</div>
 </b>
<div>
 <b>
	<div>
 <span style="background-color: #7ca6d8;">49,5% ҚазМұнайГаз ҰК АҚ&nbsp;</span><br>
		<span style="background-color: #7ca6d8;"> </span><b><span style="background-color: #7ca6d8;">49,5% Samruk-Kazyna Ondeu</span></b><span style="background-color: #7ca6d8;"> </span>
	</div>
	<span style="background-color: #7ca6d8;"> </span></b><span style="background-color: #7ca6d8;"> </span>
	<div>
		<span style="background-color: #7ca6d8;">
		(2018 жылдың 28 маусымда Samruk-Kazyna Ondeu мен "ҚазМұнайГаз "Ұлттық компаниясы" АҚ арасында қатысу үлесінің 99% сенімді басқару №10-13/63 шартына қол қойылды).</span>
	</div>
</div>
<div>
</div>
 <b>
<div>
</div>
 </b>
<p>
 <i>Samruk-Kazyna Ondeu жалғыз қатысушысы "Самұрық-Қазына "ұлттық әл-ауқат қоры"акционерлік қоғамы болып табылады. Samruk-Kazyna Ondeu Қазақстан Республикасы Президентінің тапсырмасы бойынша химия саласының жобаларын іске асыру үшін құрылды.”</i>
</p>
<div class="intro-text">
 <b>1% "Фирма Алмэкс Плюс" ЖШС </b> - жеке инвестор, Қазақстанның ірі холдинг топтарының біріне кіретін компания - "АЛМЭКС" Холдинг тобы " Акционерлік қоғамы.
</div>
<p>
 <i>"Алмэкс фирмасы" ЖШС қызметінің негізгі түрлері: ғылыми-зерттеу және тәжірибелік-конструкторлық жұмыстар, жаңа технологияларды, жабдықтарды, материалдар мен препараттарды әзірлеу және енгізу, құрылыс жұмыстары, пайдалы қазбалар кен орындарын іздеу және барлау, Өндіріс қалдықтарын және қайталама шикізатты жинау және өңдеу, өнеркәсіптік-техникалық мақсаттағы өнімдерді, медициналық препараттар мен халық тұтынатын тауарларды өндіру және сату.</i>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>