<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оқиғалар мен іс-шаралар");
?>

<p style="text-indent: 30px; text-align: justify;">
	Қазақстанда ең маңызды мерекелердің бірі-Жеңіс күні болып есептелінеді. Ұлы Отан соғысы туралы естелікті өшіру мүмкін емес және өз өмірлерін қимастан Отанымызды қорғаған, қаза тапқан отандастарымыз үшін жүрегіміз әлі ауырады. Посткеңестік кеңістікте соғыстың қиыншылықтарын көрмеген отбасы жоқ.
</p>
<p style="text-indent: 30px; text-align: justify;">
	Ұлы Отан соғысының батырлары, партизандық қозғалыстар, әскери операциялар мен шайқастар туралы кітаптар оқып, көркем және деректі фильмдер көріп бірнеше ұрпақ өсті. Көптеген отбасыларда үлкендер өз балалары мен немерелеріне әкелері мен аналарының ерліктері туралы айтады. Бұл әңгімелер ұрпақтан-ұрпаққа өтеді, сондықтан естелік мәңгі есте сақталатын болады, біз Отанын қорғаушылардың ерліктеріне,  батылдықтарына бас иіп алғыс білдіреміз. Көбісі Ұлы Жеңіс үшін, Туған елдің тәуелсіздігі мен бостандығы үшін өшпейтін ерлік жасап, жанын қиған.
</p>
<p style="text-indent: 30px; text-align: justify;">
	KPI компаниясының қызметкерлері неміс-фашистік басқыншылардан Отанды қорғаған туыстары туралы өз әңгімелерімен бөлісті.
</p>

<iframe width="100%" height="500" src="https://www.youtube.com/embed/LbWUbDV13vU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>