<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мақалалар");
?>
<style type="text/css">
	.img-left {
		float: left;
		margin-right: 10px;
		width: 250px;
	}
	.img-right {
		float: right;
		margin-left: 10px;
		width: 250px;
	}
	hr {
		margin-bottom: 30px;
	}
</style>
<!-- 1 -->
<div align="justify" style="margin-bottom: 30px;">
	<h6>
		<b>Құбашев Құмарғали Қуаншәліұлы</b>
	</h6>
	<img src="/upload/medialibrary/b35/100-_1_.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Құбашев Құмарғали Қуаншәліұлы 1921- ші Тауық жылының  қыркүйек  айында, сол кездегі Гурьев облысының  Новобогат ауданына қарасты Жанбай ауылдық кеңесінің  Қызылбас елді мекеніндегі  кедей шаруа отбасында дүниеге келген. Әкесі Шоқашұлы Қуаншәлі мен анасы Қабышқызы Нағима( кейіннен о кісіні Бәшім деп атап кеткен) ескішіе  шала  сауатты, қарапайым еңбек адамдары болған. Осы  отбасының  тұңғыш  ұлдары Құмарғали орталау  мектептерде оқып, 1939 жылы Сорочинкедегі  мектепті тамамдайды. Сол жылы Гурьевтегі педагогтік училищеге сырттай оқуға түсіп, еңбек жолын ауыл мектептерінде дәріс беруден  бастайды.
	</p>
	<p style="text-indent: 30px;">
		Екінші  жаһандық  соғыс  өрті  шарпуының  Кеңес Одағы аумағына ұласуына байланысты 21 жасар Құмар Қуаншәліұлы майданға аттанады. Ол  Балтық  жағалауы елдері- Латвия, Литва, Эстония жерінде қиян- кескі ұрыстарға қатысады. Ол аймақта тек қана немістермен емес, кейбір тығылып жүріп тұтқиылдан диверсия жасайтын  аса қауіпті  жаулармен  де шайқасты. Құмекең мен оның әріптестерінің   негізгі міндеттері, ауыр артиллерия құрамында зеңбіректен оқ жаудырып, жаяу әскерге жол ашумен айналысу болатын. Ол екі рет жақыннан жарылған зеңбірек оғының қопарлысы салдарынан контузия алады. Соған қарамастын ұрыс алаңынан кетпей, асқан шыдамдылық танытып жаумен шайқасты.
	</p>
	<p style="text-indent: 30px;">
		1945 жылдың наурыз айында арнаулы жолдамамен, артиллериялық минометші офицерлерін даярлайтын училищеге қабылданады. Осы училищеге қабылдау кезіндегі №661 әскери бөлімі  командирінің артиллерия жөніндегі орынбасары, капитан Вахнюктин берген жолдама- мінездемесінде төмендегідей жолдар бар:  «Ефрейтор Құбашев Құмар 1942 және 1945 жылдар аралығындағы майданда болған кездерінде,   өзін тәртіпті, қайсар, ержүрек, батыл жауынгер ретінде көрсете білді. Ол ешбір қаймықпастан жаудың қардай бораған оғы астында берілген бұйрықтарды бұлжытпай орындап, минометтен дәл көздеуі нәтижесінде талай фашиске  ажал құштырды». Осы мінездеменің соңында: тұжырымдама-мінездемемен толықтай келісемін. Артиллерия командирі, майор Соколов деп қол  қойылыпты. Экрандағы суретте: Құмарғали  атаның  училищедегі курсант формасын  киіп  жүрген  кезі.
	</p>
	<p style="text-indent: 30px;">
		Қуаншәліұлы Құмарғали ағамыздың  жаһандық соғыс жылдарындағы ерліктері ескерусіз қалған жоқ. Ол «Қызыл Жұлдыз»,  «Үшінші дәрежелі Даңқ», «Екінші дәрежелі Отан Соғысы» ордендерімен және көптеген медальдармен марапатталды.
	</p>
	<p style="text-indent: 30px;">
		Соғыс аяқталған соң  бейбіт кезеңдерге қатысты түрлі қаулы-қарарлар шықты. Онда соғыстан күйреп, тұралап қалған ел экономикасын  жеделдетіп қалпына келтіру, халықтың  әл-ауқатын жақсарту  сияқты  кезек  күттірмейтін  мәселелер  баса  көрсетілді. Соған  байланысты Құмарғали ағамыз  да өз өтінішімен әскери училищені тастап, елге оралады. 
	</p>
	<p style="text-indent: 30px;">
		1946  жылдың  ақпан айында әкесі  Құбаш ауыр  науқастан дүние салып, апасы Рабиға мен мектеп жасындағы інілерін қамқорлау тете інісі Қайырғали аға екеуінің иығына түседі. 1946-1953 жылдар аралығында Үштаған, Жамбыл, Сарытөбе елді мекендері мектептерінде мұғалім, меңгеруші қызметтерін үлкен абыроймен атқарған.
	</p>
	<p style="text-indent: 30px;">
		1953-1956 жылдары Жамбылдағы Карл Маркс атындағы орта мектепте директордың шаруашылық жөніндегі орынбасары, «111 Интернационал» колхозы тергеу комиссиясының төрағасы, аудандық  халықтық  бақылау комитетінің  штаттан  тыс инспекторы жұмыстарын атқарады. 1956 жылдың наурыз айынан бастап «111 Интернационал»  колхозында,  кейін «Забурын»  совхозында бригадир, экспедитор, ферма басқарушысы, орталық қойма меңгерушісі болып жұмыс жасап, 1982 жылы зейнеткерлікке шықты.
	</p>
	<img src="/upload/medialibrary/d16/thumbnail_ata-soldat.jpg" class="img-left">
	<p style="text-indent: 30px;">
		1970- ші жылдардың  орта  кезінде жауапкершілікті сезіне білетін мемлекет мүлкіне адал көзқарасты   коммунист  ретінде, совхоз жұмысшылар кооперативін  басқару жөнінде ұсыныс жасағанда: - Бұл жауапкершілігі  мол  жұмыс. Мен ауырлықтан  да жасқанбаймын. Маған қиын соғатыны, бұл өте-мөте мол ақша мен дүниенің ортасы. Ақша жүрген жерде тыныштық болмайды. Бұрынғылар ақша мен саясат жүрген жерде шындық жоқ, деп бекерге айтпаса керек. Сондықтан сау басымды саудаға салғым келмейді деп, лауазымды жұмыстан бас тартады. Марқұм Құмарғали ата дүние-мүлік, атақ-даңқтан гөрі, ар-абыройының кіршіксіз таза, артынан қыңқу сөз ермегенін қалайтын-ды. Өмірде кірпияз, өзіне де, өзгеге де қатаң  талап  қоя білетін, маңайындағылардан да соны талап ететін жан екені баршаға аян. Ағамыздың осындай асыл қасиеттерін көз көргендер мен ауыл-аймақ, ағайын-тума, осы күнге дейін  таңданып  тамсана  айтып  жүргеніне  көпшілік  куә.
	</p>
	<p style="text-indent: 30px;">
		Құмарғали ағамыз соғыстан оралғаннан кейін Бозай Себек Ғазизқызы Фаридамен бас қосады. Тұңғыштары Алпамыс бес жасында, ал Ерғали деген кішкентайлары бір жасында өмірден өтті. Құмарғали ағамыз бен Фарида жеңгеміздің берекелі ұясынан түлеп ұшқан басқа  ұрпақтары,  үлгілі  шаңырақтан  көрген  тәрбиелері арқасында  ержетіп, әрқайсылары  өз  алдарына шаңырақ  көтеріп түтін түтетуде. 
	</p>
	<p style="text-indent: 30px;">
		Құмарғали ағамыз көзі тірісінде ұл-қыздарын аяқтандырып, бірнеше рулы елмен құда болып, жасаған иеміздің бұйыртқан ғұмырын кешті. Соғыс деген сұмдықтың  ажал өртінен аман- есен оралып, үбірлі-шүбірлі болып жапырақ жаю үлкен бақыт болса керек. Талай боздақтар сондай күнге жете алмай кетті емес пе? Демек, Құмарғали ағамыз қаймағы бұзылмаған үлкен әулеттің  көш басшысы болып, бақытты ғұмыр кешті деуге толық негіз бар. 
	</p>
	<p align="right">
		<b><i>Дархан ҒҰМАРОВ, әкімшілік жұмыс қызметінің басшысы</i></b>
	</p>
</div>
<hr />
<!-- 2 -->
<?/*
<h3 align="center">
	Рядовые Победы
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<p>
		<i><b></b></i>
	</p>
	<p>
		<b>Михаил и Валентина Улитины</b>
	</p>
	<img src="/upload/medialibrary/1df/foto-Mikhaila-Ulitinavv.jpg" class="img-right">
	<p style="text-indent: 30px;">
		О фронтовой жизни Михаила Улитина вспоминают часто. За свою боевую биографию гвардии младший сержант Михаил Улитин повидал много. Он прошел всю войну. Был призван в 1941 году Гурьевским военкоматом и направлен в 212-й Гвардейский гаубичный артиллерийский полк 8-ой ГГА Бригады Резерва Главного Командования.
	</p>
	<p style="text-indent: 30px;">
		<i><b>Спасение ребенка</b></i>
	</p>
	<p style="text-indent: 30px;">
		Боевых эпизодов было множество, но особенно запомнился случай, произошедший с ним в 1942 году. Шли ожесточенные на Юго-Западном фронте. Под Белгородом Михаил Улитин вместе с другими бойцами оказался в окружении. Выбираясь из окружения, они вышли к небольшой деревеньке. В одном из домов, где проживала молодая женщина с грудным ребенком, Михаил и его товарищ попросили укрытия. Женщина, недолго думая, спрятала их за печкой и прикрыла соломой. Минутой спустя в дом ворвался немец. Увидев женщину, бросился на нее, пытаясь ее изнасиловать. Тут заплакал малыш, и фашист, отвлекшись от женщины, наставил автомат на ребенка. Михаил, забыв о собственной безопасности, выбрался из укрытия и застрелил врага.
	</p>
	<p style="text-indent: 30px;">
		Потом были долгие скитания по лесу в поисках своей части. Попал в плен, бежал, смог выжить.
	</p>
	<p style="text-indent: 30px;">
		После окончания войны, вернувшись в свой родной город, Михаил Иванович отыскал ту семью. И однажды семья Бородиных приехала в Гурьев, чтобы навестить Улитиных. Из воспоминаний Валентины Улитиной: «Чета Бородиных (Михаил и Сима) привезли с собой детей: дочку Любу, которую спас муж и маленького сыночка, родившегося после войны. Вспоминая то нелегкое время, долго плакали».
	</p>
	<p style="text-indent: 30px;">
		«Гордитесь своим отцом, он очень смелый и самоотверженный человек», сказал тогда Михаил Бородин, - вспоминает старшая дочь Улитиных Надежда, - и, хотя мы были тогда совсем маленькими, все же понимали, что наш отец – герой».
	</p>
	<p style="text-indent: 30px;">
		Семьи долго переписывались. Люба Бородина окончила Ленинградский мединститут и впоследствии стала профессором медицины. 
	</p>
	<p style="text-indent: 30px;">
		<i><b>Фронтовые дороги</b></i>
	</p>
	<p style="text-indent: 30px;">
		В боевых действиях Михаил Улитин принимал участие с 1941 года. Был награжден боевым орденом «Красная Звезда», медалями «За боевые заслуги», «За победу над Германией». Участвовал в штурме Берлина.  9 мая 1945 года для Михаила Улитина не закончилась война, его часть направили на Дальний Восток, где Советский Союз готовился к боевым действиям с Японией. И с августа уже принимал участие в разгроме японской армии. Фронтовые дороги Михаила Улитина пролегли через Монголию, Северную Корею.
	</p>
	<p style="text-indent: 30px;">
		Из представления №035452 (1944 г.), подписанным командиром, майором 212-ого полка Юрченко: «Во время прорыва обороны противника в районе Бураки-Осиповка и преследования противника в направлении Сенно первая колонна, 500 метров восточнее Сенно, подверглась бомбежке с воздуха. Прямым попаданием загорелись две рядом стоящие машины и цистерны с горючим. Пламя угрожало распространению очага пожара на рядом стоящие машины. Гвардии младший сержант Улитин, пренебрегая жизнью, с плащпалаткой в руках, несмотря на горевшееся личное обмундирование, вместе с шофером Калашниковым ликвидировали пожар трех автомашин и тем самым не допустили выход из строя. При вторичном заходе «мессеров» гвардии младший сержант Улитин, несмотря на пулеметный обстрел, завел с трудом заводившуюся штабную машину и вывел ее из обстрела, предварительно положив на нее двух раненных офицеров, которым фельдшером пехоты была оказана помощь.
	</p>
	<p style="text-indent: 30px;">
		Представляем гвардии младшего сержанта Улитина, шофера штабной машины к правительственной награде – ордену «Красная Звезда».
	</p>
	<p style="text-indent: 30px;">
		23 июля 1944 года от имени Президиума Верховного Совета СССР за образцовое выполнение заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом доблесть и мужество Михаил Улитин был награжден орденом «Красная Звезда».
	</p>
	<p style="text-indent: 30px;">
		И немного позже за особую храбрость и мужество при защите Отечества был награжден орденом Красного Знамени. С двумя орденами и воинской медалью «За боевые заслуги» на груди глубокой осенью 1945 года Михаил Улитин вернулся домой. 
	</p>
	<p style="text-indent: 30px;">
		Как вспоминает его родные: «Дедушка рассказывал, что в Берлин советские солдаты входили уставшими, исхудавшими, и он тоже был в таком состоянии. Наши воины держались, чтобы добить фашиста в его логове. У него самого не было даже носков, портянок. Надевал кирзовые сапоги на голые ноги, натирая их до крови. Искал в разрушенных домах хоть кусочек материи, чтобы обмотать израненные ноги, а нашел заштопанные чистые немецкие носки. Никаких трофеев дедушка с войны не привез. Как ушел в одной гимнастерке, так в гимнастерке вернулся, в ней и женился. Еще много трудностей было и у дедушки и бабушки в первые годы после войны. Но так жил весь народ».
	</p>
	<p style="text-indent: 30px;">
		Когда Михаил Улитин воевал на фронте, его будущая жена Валентина работала радисткой.
	</p>
	<p style="text-indent: 30px;">
		<i><b>Радиостанция под землей</b></i>
	</p>
	<p style="text-indent: 30px;">
		До начала войны Валентина Горина с отличием окончила Гурьевский политехникум и получив специальность радиооператора, стала работать на центральном телеграфе. Сообщение о нападении Германии на Советский Союз она получила по аппарату, за которым работала. Когда был объявлен приказ о всеобщей мобилизации, Валентина попросилась добровольцем на фронт. Но ей было отказано, и она была направлена радисткой в специальное подразделение воздушного наблюдения, оповещения и связи г. Гурьев. В подземном бункере в одной из зданий старого города стала проходить служба Валентины Гориной.
	</p>
	<p style="text-indent: 30px;">
		- В этом бункере была расположена радиостанция, по которой мы отслеживали маршруты вражеских самолетов, а летали они совсем близко, поскольку Сталинград, где шли ожесточенные бои, был рядом. Подразделение было засекреченным, о том, что я там работаю, не знали даже мои близкие родственники, - вспоминала Валентина Михайловна.
	</p>
	<p style="text-indent: 30px;">
		О своей работе «под землей» рассказывала неохотно.
	</p>
	<p style="text-indent: 30px;">
		- Мы давали присягу о неразглашении военной тайны, и даже после происшествия стольких лет, я не могу их выдать, - говорила Валентина Михайловна. 
	</p>
	<p style="text-indent: 30px;">
		Но даже из скупых воспоминаний бабы Вали, как называли ее внуки, работа ее была напряженной и ответственной. Дежурство там велось круглосуточно, радистки не спали ночами, отслеживая координаты вражеских самолетов. В одно из ее дежурств в небе вблизи Гурьева появился иностранный самолет, может, случайно залетел. Переполох был, но большого ЧП не случилось. 
	</p>
	<p style="text-indent: 30px;">
		Министерство Обороны СССР высоко оценило наработанный за годы войны профессиональный опыт Валентины, и после окончания войны ей предложили переехать в Москву в распоряжение противовоздушных войск, но она не могла оставить больную мать и маленького братишку.
	</p>
	<p style="text-indent: 30px;">
		- Для меня, конечно, было большой честью получить приглашение от самого главнокомандующего сил противовоздушной обороны страны, но по-другому я поступить не могла, - с грустью вспоминала Валентина Михайловна, - Жизнь после войны была очень трудная. Нужно было как-то выживать. Я была самой старшей в семье, поэтому все заботы о семье легли на мои плечи. Да и тяжело было уехать из родного города, где я родилась, училась. Поэтому отказалась. Иногда жалею, что не поехала в Москву, моя судьба могла быть совсем другой.
	</p>
	<p style="text-indent: 30px;">
		В послевоенные годы профессия радистки была востребованной, и еще долгие годы она проработала в секретном подразделении Гурьева.
	</p>
	<p style="text-indent: 30px;">
		<i><b>Семья</b></i>
	</p>
	<p style="text-indent: 30px;">
		После войны в соседский дом вернулся Михаил Улитин, Валентина помнила его мальчишкой. Домой он вернулся опаленным войны фронтовиком. Симпатичная девушка Валя приглянулась Михаилу, и они решили пожениться. У них родились две дочери и сын. 
	</p>
	<img src="/upload/medialibrary/0fb/14141.jpg" class="img-left">	
	<p style="text-indent: 30px;">
		Долгие годы Валентина Михайловна проработала в Западно-Казахстанской экспедиции геофизических исследований скважин и Прикаспийской нефтеразведочной экспедиции объединения «Гурьевнефтегазгеология». Сам Михаил Иванович Улитин работал главным механиком, но в какой организации, к сожаленью, дети не помнят.  
	</p>
	<p style="text-indent: 30px;">
		Со временем дети оперились и вылетели из родительского гнезда, создав свои семьи. Воспитанием внуков занималась баба Валя. Их девять. Внуков дождалась Валентина Михайловна, а вот Михаил Иванович Улитин рано ушел из жизни, в возрасте 42-х лет. Полученные ранения на войне сказались на здоровье героя. Работа под землей радисткой тоже сказалась на здоровье спустя годы. С возрастом слышала плохо. Валентины Михайловны не стало в 2012 году. 
	</p>
	<p style="text-indent: 30px;">
		В последние годы ей было обидно, что забывают ветеранов. «Да и ладно. Самое главное, что дети есть и внуки. А они меня не забывают», - говорила она.
	</p>
	<p style="text-indent: 30px;">
		Дети Михаила и Валентины Улитиных бережно хранят память о своих родителях. Передают рассказы, что слышали от родителей своим детям, а те уже, в свою очередь, своим. Нить памяти не прерывается, а это главное. Бесценно, что 9 мая на шествии «Бессмертный полк» поднимут и пронесут портреты Михаила и Валентины Улитиных их правнуки.
	</p>
	<p align="right">
		<b><i>Материалы предоставлены Анной Пейчевой – внучкой Михаила и Валентины Улитиных. Трудится специалистом департамента закупок и мониторинга контрактов.</i></b>
		<br />
		<img src="/upload/medialibrary/a5d/IMG_20200130_WA0014.jpg" width="300">
	</p>

</div>
<hr />
*/?>
<!-- 3 -->
<div align="justify" style="margin-bottom: 30px;">
	<h6>
		<b>Қызыл әскер Зинулла Истаев</b>
	</h6>
	<img src="/upload/medialibrary/951/IMG_20200326_WA0046.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Ресей Федерациясының Қорғаныс министрлігі Ұлы Отан соғысына қатысушыларды мәңгі есте сақтауға бағытталған "Еске алу жолы" жобасын іске асыруда. "Еске алу жолы" - бұл әрбір қатысушы туралы ортақ деректер базасы. "Патриот" әскери-патриоттық мәдениет және демалыс паркінің аумағында Ұлы Отан соғысы батырларының аттары мен портреттері бар ірі ескерткіш түрінде Ресей Қарулы Күштерінің Бас ғибадатханасы салынып жатыр. Соғыс қатысушыларының галереясы бар, мен сол жерден өз Отаны үшін ерлікпен шайқасқан, атам Зинулла Истаев туралы мәліметті таптым.
	</p>
	<p style="text-indent: 30px;">
		Менің атам 18 жасқа толған соң, ол Қызыл Әскерге шақырылды. Бұл 1944 жылдың қарашасында болды және осы сәттен бастап оның жауынгерлік өмірбаяны басталды. Фашистік обадан Еуропаны босатып, бірнеше ай шайқасты. Ол 120-шы гвардиялық атқыштар дивизиясының 339-ші атқыштар полкінің пулеметшісі болды. Одан әрі іздеу арқылы менің атам Зинулла Истаев қызмет еткен полктің 1942 жылдан бастап батырлық тарихы бар екенін білдім. Ол Сталинград қорғанысынан басталған. Бірақ сол кезде менің атам әлі жасөспірім болған, және ол неміс-фашистік әскерлері Кеңес аумағынан түпкілікті қуылып, КСРО Мемлекеттік шекарасы толығымен қалпына келтірілген және әскери іс-қимылдар Германия аумағына ауыстырылған кезде сол полкқа жіберілген. Толық нақты атауы — 339-ші гвардиялық атқыштар Қызыл Тулы, Суворов, Кутузов және Александр Невский полкінің ордендері полкі. Менің атам шайқасқан Полк Нарев өзенінің батыс жағалауындағы ружан плацдармын кеңейту бойынша соғыстарға, 1945 жылдың қаңтар айынан сәуір айына дейін Шығыс-Прусскілік шабуыл операциясына қатысқан, Кенигсбергте (Калиниград) фашистерді талқандауды, Шпре өзенінен сәтті өтіп, одан кейін Берлиннің оңтүстік-шығысына қоршалған жау тобын жою бойынша қызу шайқасты жүргізген. Тағы да марапаттау парағына оралғанда, атам ауыр жараланғанын білдім. №282 сұрыптау эвакогоспиталында емделуде болған.
	</p>
	<img src="/upload/medialibrary/753/IMG_20200326_WA0045.jpg" class="img-left">
	<p style="text-indent: 30px;">
		Марапаттау парағында оның ерлігі сипатталған: "Берлинді игеруге қатысты. 24 сәуірде ішектің және жамбас сүйегінің зақымдалуымен ауыр жарақат алды. Ауруханаға ауыр халде түскен. Екі рет операция жасалды. Жараның жазылуы іріңдеумен асқынған. Қазіргі уақытта денсаулық жағдайы жақсаруда. Ұлы Отан соғысындағы Совет Отаны үшін шайқасқа белсенді қатысқаны үшін және бұл ретте ауыр жарақат алғаны үшін "Қызыл Жұлдыз" орденімен марапаттауға лайық. Марапаттау парағына бөлімше бастығы, медицина қызметінің майоры Гольмберг, сұрыптау эвакогоспиталь бастығының орынбасары капитан Цветков және №282 сұрыптау эвакогоспиталь бастығы подполковник Левин қол қойған. Тек 1945 жылдың 14 желтоқсанында Потсдам қаласында Германиядағы Кеңес оккупациялық әскерлер тобының бас қолбасшысы кеңес сарбаздарын марапаттау туралы бұйрығына қол қойды. Олардың арасында біздің кейіпкеріміз де болды. Кеңес Одағының Жоғарғы Кеңесі Президиумының атынан неміс басқыншыларымен күрес майданында қолбасшылықтың жауынгерлік тапсырмаларын үлгілі орындағаны және көрсеткен ерлігі үшін қызыл әскер Истаев Зинулла – 120 гвардиялық атқыштар дивизиясының 339 атқыштар полкінің пулеметшісі "Қызыл Жұлдыз" орденімен марапатталды.

	</p>
	<p style="text-indent: 30px;">
		Ол ұзақ уақыт бойы жарақаттарын емдеді. 1946 жылы әскерден босатылды және сол жылы Гурьев мұнай өңдеу зауытында жұмыс істей бастады. 1946 жылдан 1973 жылдың наурызына дейін №4 цех операторы болып жұмыс істеді. 1948 жылы отбасын құрды. Жеті баланы тәрбиелеген: 4 қыз және 3 ұл. Оның үлкен қызы Баян Истаева осы зауытта 1968-1977 жылдары құюшы болып жұмыс істеді, бірақ, өкінішке орай, 1977 жылы өмірден озды.
	</p>
	<p style="text-indent: 30px;">
		Менің атам Зинулла Истаев ұзақ өмір сүрді, 47 жасында ұзақ аурудан кейін өмірден озды, ұрыс жарақаты байқалады.
	</p>
	<p style="text-indent: 30px;">
		Менің анам Жұмабике-Зинулла Истаевтың қызы. Біздің отбасымызда әрқашан туған-туыстардың жадына ұқыпты қарайды. Анам оның әкесі-соғыс батыры екенін мақтан тұтады, және менде атамды мақтан тұтамын.
	</p>
	<p align="right">
		<b><i>Ренат Кошалиев, құрылысты бақылау департаментінің жетекші инженері</i></b>
	</p>
</div>
<hr />
<!-- 4 -->
<h3 align="center">
	Мәңгілік полк
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<img src="/upload/medialibrary/907/bessmertnyy-polk.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Соңғы жылдары 9 мамыр күні көптеген елдер қалаларының орталық көшелерімен Мәңгілік полк шеруі өтеді. Бұл қозғалыс қазіргі заманғы түрде 2011 жылы Томск қаласында басталды және оны журналистер Сергей Лапенков, Сергей Колотовкин және Игорь Дмитриев бастады. Олар ардагерлердің Жеңіс күні көше шерулеріне аз қатысатынын байқап, әділдікті қалпына келтіруге шешім қабылдады: еліміздің еркіндігін сақтап қалған батырлар мерекені – тіпті фотосуреттерден де болсын көруге тиіс. "Мәңгілік полк" деп аталатын акцияға 2012 жылы алты мыңнан астам адам қатысты. Бұл акцияны көптеген қалалар мен елдер өткізді. Қазақстанның барлық қалаларында Жеңіс күні немесе 8 мамыр мерекесі қарсаңында осындай шеру өтеді.
	</p>
	<p style="text-indent: 30px;">
		Біздің отбасы алғаш рет 2017 жылы Мәскеуде осындай шеруге қатысты. Біз бірден Ресей Федерациясының астанасы-Мәскеуден бастадық. Сол жылы 800 мыңнан астам адам қатысты. Бізбен бірге Қызыл алаңнан посткеңестік кеңістік республикаларынан, Германиядан, Франциядан, Израильден және т. б. елдерден келген елшілер өтті.
	</p>
	<p style="text-indent: 30px;">
		Сапар алдында бізге сендерді ешкім сол жерге кіргізбейді, тіркеуден өту керек және сол тіркеу расталғаннан кейін ғана қатыса алатындығымызды айтты. Бұндай ештеңе болған жоқ. Біз Тверь көшесіне өттік, бізді металл іздегіш арқылы өткізді, сосын біз полкке қосылдық. Жан-жақтан соғыс жылдарының музыкасы ойнап тұрды, лед экрандарында деректі хроникалар, әскери көркем фильмдер көрсетілді. Шерудің көптеген қатысушылары 40-шы жылдардағы әскери киім киген. Әкелер өздерінің кішкентай балаларын иығына салып алып жүрді. Үйлердің терезелері, балкондардың есіктері кеңінен ашық болды және ол жерден біз соғысқа қатысушылардың портреттерін көрдік. Оларды қарт адамдар ұстаған, денсаулық жағдайына байланысты көшеге шыға алмағандығы көрініп тұрды. Бір балконда егде әйел тұрғаны есімде, ол көзіне жас алып, әскери формадағы ер адамның үлкен портретін ұстап тұрды. Оның барлық кеудесі ордендер мен медальдарда толы болды. Оның қайғырып тұрғанын көріп, көзіме жас келді. 9 мамыр-бұл шын мәнінде көз жасы мерекесі.
	</p>
	<p style="text-indent: 30px;">
		Менің күйеуім Абдулла Ғаббасов өзінің туған атасы Ораз Мұқановтың және туған ағайы Қатен Ғаббасовтың портреттерін көтеріп жүрді. Оның атасы 1942 жылдың қысында әскер қатарына шақырылды, тура бір жылдан кейін оң қолының ауыр жарақатына байланысты әскерден оралды. Оның айтуынша, окопқа неміс снаряды түсіп, оған жақын жерде жарылған. Сынық қолдарына түсті, жаралы болып шабуылға қатысуды жалғастырды, тек қан жоғалтудан әлсіреген кезде ғана госпитальға түсті, содан кейін оны комиссиялады. Соғысқа дейін атасы мұғалім болып жұмыс істеді, бірақ жараланғаннан кейін қолдарында бор ұстай алмады, мектеп тақтасында жаза алмады, ал сол қолымен жаза алмады, сондықтан ол мамандығын өзгертті. Қатен аға барлық соғысты өтіп, оны Чехословакияда аяқтады. Украинаны босатқан кезде ол сол жерде украиндық қызды кездестіріп, үйленгісі келіп, үйге алып келмекші болды, бірақ ата-анасы рұқсат етпеді. Және ол үйленбеді, өмір бойы бойдақ болып өтті.
	</p>
	<p style="text-indent: 30px;">
		Өзінің атасы Жоламан Есеновтың портретін оның немересі Мәулен Ғаббасов көтеріп жүрді. Мәуленнің атасы, менің әкем Гурьев әскери-жаяу әскер училищесінің қысқа мерзімді курстарынан кейін Сталинград түбіне жіберілді. Оның айтуы бойынша взводтың алғашқы шайқасынан кейін, екі адам қалды. "Бұл қиян-кескі ұрыс болды", - деді әкем. Содан кейін жарақат, госпиталь болды. Әкемді қазақ және орыс тілдерін білетін, білімі бар (педагогикалық және әскери-жаяу әскер училищесі) сауатты адам ретінде кіші сержанттарды дайындауына қатысу үшін Орынбор қаласына жіберді. 1946 жылдың қарашасында әскерден оралды. Отан соғысы орденімен марапатталды.
	</p>
	<p style="text-indent: 30px;">
		Менің ұлымның жұбайы Надежда Грицюк-атақты батыр, атасы Иван Петрович Гаврилейченконың портретін көтеріп жүрді. Оның туған ауылын фашистер жаулап алғанда ол 16 жаста болды. Жасөспірімдерді, жастарды фашистер Германияға, құлдыққа алып кетіп жатты. Оларды тауар поезына тиеп алғаннан кейін, еркіндік туралы ойлар Иванға тыныштық бермеді. Және ол батыл жігіттер тобымен тауар поезынан қашып кетті. Олар еденді бөлшектеді, түнде, шағын тесік арқылы қозғалып келе жатқан поездың астындағы шпалдарға түсе алды. Оның кіші бауыры қорқып, ары қарай кетті, соғыс аяқталғаннан кейін отанына оралды. Ал Иван ормандарда жолдастарымен партизан тауып, екі жыл партизандады. Содан кейін ол Қызыл Әскерде соғысты. Польшаны босатып Берлин алды. Берлинге ол 41-ші неміс-фашистік басқыншылардан қалғандай құл емес, Жеңімпаз болып кірді. Ол 1949 жылы үйге оралды, Германияда қызмет етті. Оның жауынгерлік жолында 2-ші және 3-ші дәрежелі Даңқ ордендерімен, Отан соғысы орденімен, "Ерлігі үшін", "Варшаваны азат еткені үшін", "Берлинді алғаны үшін" медальдарымен марапатталды. Соғыстан кейін Вологодон каналын салды, содан кейін Кунуста жұмыс істеді, 1954 жылы оның тағдыры Қазақстанға алып келді, тың игеру ісіне қатысты, сол үшін де марапаттары болды. Мұнда ол отбасын құрды, мұнда ол екінші Отанын тапты.
	</p>
	<p style="text-indent: 30px;">
		Мен туған ағайым Аманжол Сұлтанғалиевтің портретін көтеріп жүрдім. Ол менің әкемнің үлкен ағасы, атасының тегінде болды. 1941 жылдың көктемінде қызметке шақырылды, оны Белоруссияда өтті. Содан кейін Мәскеуге дейін кетті. 1941 жылдың 12 желтоқсанында ол өмірден озды. Мәскеуді қорғау жолында қаза тапты. Ол кезде ол небәрі 20 жаста болды.
	</p>
	<p style="text-indent: 30px;">
		Біз Қазақстанның туын көтеріп жүрдік, елдің басқа қалаларынан келген бұрынғы отандастарымызды қосылды.
	</p>
	<p style="text-indent: 30px;">
		Бұрынннан бері біздің атақты әкелеріміз, аталарымыз өзге келмес әлемге кетті, бірақ олар біздің жадамызда. Біз оларды есте сақтасақ, еске алсақ, олар әлі тірі болып қалады. Биыл Ұлы Жеңістің 75 жылдығы қарсаңында Қызыл алаңда өтетін шеруге қатысуға шешім қабылдадық. Қаңтар айынан бастап дайындала бастадық, бірақ бүгінгі шындыққа сүйенсек, біз ешқайда бара алмайсыз.
	</p>
	<p style="text-indent: 30px;">
		Біз ары қарай өмір сүреміз, жақсылыққа үміттенеміз!
	</p>
	<p align="right">
		<b><i>Елена ЕСЕНОВА</i></b>
	</p>
</div>
<hr />
<!-- 5 -->
<h3>
	<b>Шанов Орынбасар</b>
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<img src="/upload/medialibrary/d6e/IMG_20200506_WA0023.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Ұлы Отан соғысы басталғанда, менің атам Орынбасар Шанов жеті жылдықты аяқтап, тылда еңбек ете бастады. 1943 жылы 18 жасқа толған соң Қызыл Әскер қатарына шақырылды. Ол тұрған колхозда қариялар, әйелдер мен балалар ғана қалды. Барлық ерлер майданға кетті.
	</p>
	<p style="text-indent: 30px;">
		Орынбор облысының Калтубановка қаласында қысқа мерзімді әскери курстардан өткеннен кейін байланысшы Пенза қаласына 32-ші зениттік-артиллериялық дивизияға, 1413 полкіне жіберілді. 1943 жылдың қыркүйегінде оның полкі Ленинград майданына жіберілді. Қоршауда болған Ленинградты қорғауға қатысып, Невадағы қалаға  жауды кіргізбей, жауды талқандады. Ленинградты қорғағандар үшін және қоршалған қалада аман қалғандар үшін 1944 жылдың 14 қаңтары көптен күткен күн болды. Бұл күні Ленинград майданындағы Кеңес әскерлерінің шабуылы операциясы басталды және 27 қаңтар жаудың қоршаған шебі бұзылды.
	</p>
	<p style="text-indent: 30px;">
		Менің атам қызмет еткен Полк батысқа қарай жылжи бастады. Псков, Пяриу, Тарту және Таллин қалаларын азат етуге қатысты. Неміс-фашистік басқыншыларымен шайқаста Карел ормандары арқылы жүріп өтті. 1944 жылы наурызда Орынбасар Шанов «Әскери ерлігі үшін»медалімен марапатталды. 1944 жылдың шілде айында Балтық маңындағы республикаларды азат етуге қатысты. 1945 жылдың ақпанында әскери эшелон Польшаға келді, менің атам польша қалаларын, Шығыс Еуропа елдерін азат етті. 1-ші Белорус майданының құрамының маршалы Георгий Жуковтың қолбасшылығымен 2 мамырда Берлинге жетіп, соғыстың аяқталуын сол жерде қарсы алды. 
	</p>
	<img src="/upload/medialibrary/5fd/IMG_20200428_WA0001.jpg" class="img-left">
	<p style="text-indent: 30px;">
		Ұлы Отан соғысы орденімен және «Ленинградты қорғағаны үшін», «Берлинді алғаны үшін», «Германияны жеңгені үшін» медальдарымен марапатталды. Соғыстан 1947 жылы оралды.
	</p>
	<p style="text-indent: 30px;">
		Менің атамның бейбіт өмірі туған колхозында басталды. Менің әжеме үйленіп, араларында 10 бала дүниеге келді. Барлық балаларына лайықты тәрбие мен білім бере отырып, үлкен өмірге аттандырды.  1954-1987 жылдары сауда саласында еңбек етті. «Сауда Үздігі» төс белгісімен марапатталды. Менің атам 2008 жылы 83 жасында өмірден озды.
	</p>
	<p style="text-indent: 30px;">
		Мен атамның өткен қанды соғыстың батыры екендігіне, өзімнің жеңімпаз батырдың ұрпағы екендігіне мақтанамын!
	</p>	
	<p align="right">
		<b><i>Артур Досмұхамбетов, Кестені жоспарлау және бақылау департаментінің жетекші инженері</i></b>
	</p>
</div>
<hr />
<!-- 6 -->
<h3>
	<b>Дүйсекенов Изім</b>
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<img src="/upload/medialibrary/24a/Dyusekenov.jpg" class="img-right">
	<p style="text-indent: 30px;">
		<b>Мен осындай тамаша атамның болғанын мақтан тұтамын</b>
	</p>
	<p style="text-indent: 30px;">
		Ұлы Отан соғысы! Бұл қатал және аяусыз соғыс  көп қайғы әкелді. Біздің халқымыздың иығына қанша азап түсті! Көптеген аналардың жасы төгілген, қан көп төгілген соғыс болды. Кеңес Одағының барлық отбасылары сондай қатты және қатал уақытта зардап шекті. Ата-аналар қыздарынан және ұлдарынан, әйелдері күйеулерінен, ата-аналарынан айырылды.
	</p>
	<p style="text-indent: 30px;">
		Жиырма бірінші ғасырдың жастары сол қорқынышты және аяусыз соғыс туралы жақындарының әңгімелерінен, кітаптардан, фильмдерден, телебағдарламалардан біледі. Біз бейбіт уақытта өмір сүріп жатқанмен, бірақ сол бейбіт аспан біздің басымыздан қандай күш-жігердің тұрғанын білу және есте сақтау қажет. Соғыс жоқ осы өмірді бізге оны сол жиырмасыншы ғасырдың қырқыншы жылдарын қарсы алған жігіттер мен қыздар сыйлады. Қазір олар азын-аулақ қалған Ұлы Отан соғысының ардагерлері. Оларға оңай болмайды. Жастық шақтары қанды майданға тұспа-тұс келді. Өкінішке орай, ардагерлер өте аз қалды…
	</p>
	<p style="text-indent: 30px;">
		Мен өз атам туралы айтқым келеді. Менің атам, Дүйсекенов Изім Әжіғалиұлы 1924 жылы 21 желтоқсанда Гурьев облысы Балықшы ауданы Құрсай ауылында дүниеге келген. Балықшы ауылындағы М. Ломоносов атындағы орта мектепті бітірген.
	</p>
	<p style="text-indent: 30px;">
		<b>Майданда</b>
	</p>
	<p style="text-indent: 30px;">
		1942 жылы 13 қыркүйекте он сегіз жасында Гурьев ҚӘК (қалалық әскери комиссариат) Қызыл Әскер қатарына шақырылды. 1942 жылдың қыркүйегінде «Киров, ПЗБ -1231» әскери бөліміне келді. Алғаш келген күннен бастап-ақ Социалистік Отанды қорғаудағы неміс-фашист және жапон әскерлеріне қарсы ұрыстарға қатысты. Ол Берлинге дейін жетті. 8 жыл бойы Кеңес Армиясы мен Әскери-теңіз флотында қызмет етті. Азов флотилиясына неміс-фашистік әскерлерімен Әскери-теңіз операцияларына қатысты. Сондай-ақ менің атам Қызыл Тулы Амур және Тынық мұхит флотилиясының құрамында қызмет етті. ПЗБ 1231 өздігінен жүретін пароходында (жүзбелі зениттік батарея), «Амур» штаб кемесінде Жапонияға қарсы шабуыл жасаудағы әскери операцияларға қатысты.
	</p>
	<p style="text-indent: 30px;">
		<b>ПЗБ-1231 «қалқымалы зениттік батарея» өздігінен жүретін пароходы</b>
	</p>
		<img src="/upload/medialibrary/69d/more.jpg" class="img-left">
	<p style="text-indent: 30px;">
		Соғыс аяқталғаннан кейін Амур флотилиясының түрлі соттарында қызмет етті. КСРО Жоғарғы Кеңесі Президиумының Жарлығы негізінде 1950 жылдың 28 қаңтарында запасқа шығарылды.
	</p>
	<p style="text-indent: 30px;">
		Дүйсекенов Изім Әжіғалиұлы ІІ дәрежелі Отан соғысы орденімен, мерейтойлық медальдармен марапатталды.
	</p>
	<p style="text-indent: 30px;">
		<b>Соғыстан кейінгі жылдар</b>
	</p>
	<p style="text-indent: 30px;">
		1950 жылы әскерден босатылды, содан кейін 1951 жылы отбасын құрды. Оларда 11 бала дүниег	е келді (сегіз қыз және үш ұл). Менің анам Нағима Есқалиева (қыз кезіндегі тегі Дюсекенова) екінші бала болған.
	</p>
	<p style="text-indent: 30px;">
		Соғыстан кейін менің атам Дүйсекенов ізім ҚазҰУ-не оқуға түсіп, заңгерлік білім алды. Кейін Жамбыл гидромелиоративтік-құрылыс институтын бітірген. Институттан кейін Қазақ КСР Гурьев облысы Мақат АІІБ-нің ішкі істер органдарында жұмыс істеді. Мақат АІІБ милиция бастығы болды. Көп жылдар бойы әр түрлі қызметтер атқардыі:
		<ul>
			<li>Гурьев қаласының «КазНИПИнефть» Қазақ мемлекеттік ғылыми-зерттеу және жобалау институтында инженер-құрылысшы;</li>
			<li>«ТрестГурьевВодстрой» Құрылыс-монтаж басқармасының бас инженері;</li>
			<li>Гурьев қаласының Аэрофлот кадрлар бөлімінің бастығы; </li>
			<li>Гурьев жергілікті өнеркәсіп зауытының ОКС бастығы; </li>
			<li>Гурьев автожөндеу зауытының кадрлар бөлімінің бастығы болып басшылық қызметтерден көрінді.</li>
		</ul>
	</p>
	<img src="/upload/medialibrary/b4b/ded.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Мен үшін менің атам біздің Ұлы Отанымызды қорғаған барлық жауынгер сияқты ірі тұлға ретінде көремін.
	</p>
	<p style="text-indent: 30px;">
		Мен осындай тамаша атамның болғанын мақтан тұтамын.
	</p>
	<p style="text-indent: 30px;">
		Дүйсекенов Изім Әжіғалиұлы 1991 жылдың 20 мамырында қайтыс болды, Атырау қаласының Алғабас зиратында жерленген.
	</p>
	<p style="text-indent: 30px;">
		Мен адамдардың осы оқиғаны мәңгі-бақи ұмытпайтынына, сүйе білуге және жанашырлықпен еске алатынына сенемін. Мәңгілік махаббат пен еске алу біздің жүрегімізде  және болашақ ұрпақтың жүрегінде, ол жер бетіндегі бейбітшілік пен бақыт сақтап қалғандардың барлық қыршын кеткен аталарымызға ұлы алғыс белгісі ретінде әрқашан жанып тұруы тиіс. Мен өзімді халқымыздың кішкентай бөлшегі ретінде сезінемін, ал осы бөліктер бірге жиналса, онда жау-басқыншылардан қорықпайтын бірыңғай қауымдастық, жеңілмейтін күшке айналамыз.
	</p>
	<p style="text-indent: 30px;">
		Біздің әрқайсымыз Жеңістің мұрагеріміз, сондықтан бізге бейбіт өмір сыйлағандарды әрқашан есте алуымыз керек!
	</p>
	<img src="/upload/medialibrary/db3/babushka.jpg" class="img-left">
	<p style="text-indent: 30px;">
		Көптеген адамдар біздің Ұлы Отанымызды қорғап қалу үшін басын өлімге тікті, сол үшін соғыста қаза тапты. Жас ұрпақ бізге үлкен жауапкершілік жүктелген. Біз Жеңістің лайықты мұрагерлері болып табылатындығымызды дәлелдеуіміз керек, біз өз ата-бабаларымыздың даңқын мақтан тұтамыз.
	</p>
	<p style="text-indent: 30px;">
		Мен барлық ардагерлерге «Сіздердің ерліктеріңізге мың алғыс!» деп айтқым келеді және ұзақ өмір, зор денсаулық және аспанымыз әрқашан ашық бейбіт елде сүруді тілеймін. 
	</p>
	<p align="right">
		<b><i>Болатбек ЕСҚАЛИЕВ, Құрылысты бақылау департаментінің директоры</i></b>
	</p>
</div>
<hr />
<!-- 7 -->
<h3>
	<b>Серікбаев Мантай</b>
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<img src="/upload/medialibrary/2f5/Serikbaev-Mantay_1.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Менің атам Серікбаев Мантай 1908 жылы туылған. Ұлы Отан соғысы басталғанда өмірлік тәжірибесі мол адам болған. Ол 1942 жылдың шілдесінен 1943 жылдың ақпаны аралығында Сталинград түбіндегі шайқаста ерлікпен жаумен шайқасты. Сол шайқаста кеңес әскерлерінің қасқайып жеңісті қолдан бермегендіктен, жау кері шегінуге мәжбүр болды. Осы соғыста қаншама боздақтар қыршын кетті. Сталинград бомбадан талқандалып, тып-типыл боп калды, сол шайқастың бірінде менің атам ауыр жарақаттанады. Одан кейін госпитальда жатып емделеді. Бұрынғы бөліміне барып шайқаса алмады, оны комиссия денсаулығына байланысты кері соғысуға қайта жібермеді. Тек таяқ ұстап жүрді. Аяғына түскен жарақат денсаулығына кері әсерін тигізіп,сыр берген еді.
	</p>
	<p style="text-indent: 30px;">
		І деңгейлі Отан соғысы орденімен, 1941-1945 жж. Ұлы Отан соғысындағы Жеңістің 30,40,60 жылдық мерейтойлық медальдарімен марапатталды.
	</p>
	<p align="right">
		<b><i>Ардақ МАНТАЕВА, Кеңсе және аударма қызметінің басшысы</i></b>
	</p>
</div>
<hr />
<!-- 8 -->
<h3>
	<b>Ласьков Михаил Васильевич</b>
</h3>
<div align="justify" style="margin-bottom: 30px;">
	<img src="/upload/medialibrary/371/Foto-2.jpg" class="img-right">
	<p style="text-indent: 30px;">
		Менің атам Михаил Васильевич Ласьков 1920 жылы 5 желтоқсанда Қазақ КСР Ленгір ауданы Успенка ауылында дүниеге келген. Қызыл Армия қатарына шақырылып, сол жерден майданға аттанды. № 25-32 полкінде әскерде болып, радиостанция командирі болды.
	</p>
	<p style="text-indent: 30px;">
		Сол қолынан жарақат алып, екі рет Украина және Белоруссия КСР аумағында тұтқынға түсті, одан қашып шығып, Қызыл Армия қатарында соғысты жалғастырды. Соғыстың аяқталуын Румыния аумағында аға сержант шенінде қарсы алды, 1948 жылы елге қайтарылды.
	</p>
	<p style="text-indent: 30px;">
		«Германияны жеңгені үшін» медалімен және Отан соғысы орденімен марапатталды.
	</p>
	<p style="text-indent: 30px;">
		1922 жылы 23 наурызда қайтыс болды.
	</p>
	<p align="right">
		<b><i>Роман СЕВРИН, Жобалау және сметалық құжаттама департаменті директорының орынбасары</i></b>
	</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>