<h4>Добро пожаловать!</h4>
<p>
	 Онлайн приемная ТОО «KPI Inc.» создана для рассмотрения обращений граждан страны по различным вопросам личного или общественного характера.
</p>
<p>
	 Здесь Вы также можете оставить свои заявления, предложения, жалобы.
</p>
<p>
 <b>Для отправки обращения </b>Вам необходимо <b>иметь мобильный телефонный номер </b>для подтверждения вашей личности.
</p>
<p>
	 При отправке обращения, на ваш мобильный телефон будет отправлено сообщение с кодом который необходимо ввести для подтверждения отправки.
</p>
<h5>
Инструкция: </h5>
<ol class="ol">
	<li>Заполните поля.</li>
	<li> Нажмите кнопку «Отправить обращение».</li>
	<li> На ваш мобильный телефон будет направлено СМС с кодом-подтверждением.</li>
	<li> Введите код и нажмите кнопку «Подтвердить».</li>
</ol>
<br>