<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нефтегазохимическая ассоциация");
?>
<div style="margin-bottom: 50px; text-align: justify;">
	<p align="center" style="font-weight: bold;">
		ОЮЛ «Ассоциация производителей<br>
		и потребителей нефтегазохимической продукции»<br>
		(Нефтегазохимическая Ассоциация)
	</p>
	<p>
		7 августа 2020 года в городе Нур-Султан состоялось учредительное собрание производителей и потребителей нефтегазохимической продукции, на котором принято решение о создании «Ассоциации производителей и потребителей нефтегазохимической продукции (Нефтегазохимической Ассоциации)».
	</p>
	<p>
		Целью создания Ассоциации является объединение юридических лиц для представления общих интересов и содействия устойчивому развитию нефтегазохимической отрасли Казахстана.
	</p>
	<p>
		Как известно, выпуск продукции с высокой добавленной стоимостью (4-5-ых переделов) является приоритетной задачей для обеспечения роста экономики страны и создания новых квалифицированных рабочих мест.
	</p>
	<p>
		На сегодня в республике налажено производство бензола и параксилола. Реализуются крупные проекты по производству полипропилена и полиэтилена, которые в дальнейшем послужат сырьем для выпуска множества наименований готовой продукции.
	</p>
	<p>
		Учитывая, что нефтегазохимическая отрасль Казахстана находится на этапе формирования, имеется ряд вопросов, требующих решения сегодня. В том числе разработка стандартов для базовой и конечной продукции, устранение административных барьеров, препятствующих ввозу полимеров, которые не производятся в Казахстане, подготовка кадров.
	</p>
	<p>
		Таким образом, Ассоциация должна обеспечить коммуникационное взаимодействие между участниками отрасли, производителями, потребителями и государственными органами.
	</p>
	<p>
		Учредителями Ассоциации выступили представители нефтегазохимического бизнеса Казахстана: ТОО «Kazakhstan Petrochemical Industries Inc.», ТОО «KLPE», ТОО «Сапалы Технология», ТОО «Karabatan Chemical Corporation», ТОО «Каспио Пласт» и ТОО «Light Way Solution».
	</p>
	<p>
		Председателем Ассоциации избрана Сармурзина Раушан Гайсиевна. Сармурзина Р.Г. - доктор химических наук, профессор, почетный академик Национальной академии РК, академик Национальной академии естественных наук РК.
	</p>
	<p>
		Генеральным директором Ассоциации назначен Толкимбаев Габит Аждарович, который в течении 15 лет занимал руководящие должности в государственных органах, в системе АО «НК «КазМунайГаз», Ассоциации «KAZENERGY», на нефтеперерабатывающих предприятиях.
	</p>
	<p>
		<i>Для справки:</i>
	</p>
	<p>
		<i><b>ТОО «Kazakhstan Petrochemical Industries Inc.»</b> является оператором Первой Фазы проекта строительства первого интегрированного газохимического комплекса в Атырауской области (проект полипропилен), проектной мощностью 500 000 тонн полипропилена в год. Ввод в эксплуатацию завода планируется в 2021 году. Полипропилен является сырьем для производства упаковочной продукции (пленок, мешков, баков и др.), медицинского оборудования (шприцы, трубки и др.), деталей технической аппаратуры и др.; </i>
	</p>
	<p>
		<i><b>ТОО «KLPE»</b> является оператором проекта «Строительство интегрированного газохимического комплекса в Атырауской области – Вторая фаза (проект полиэтилен)», проектной мощностью 1,25 млн тонн полиэтилена в год. Проект позволит обеспечить высококачественным сырьем отечественных производителей труб, пленочных и строительных материалов, волокон и санитарно-технических изделий, изоляции электрических кабелей, деталей автомобилей и многих других. </i>
	</p>
	<p>
		<i><b>ТОО «Сапалы Технология»</b> оказывает комплекс услуг в области технологического проектирования объектов нефтегазовой и нефтегазохимической отрасли, разрабатывает конструкторскую и проектно-сметную документацию для капитального строительства, реконструкции и модернизации объектов нефтегазовой отрасли. </i>
	</p>
	<p>
		<i><b>ТОО «Karabatan Chemical Corporation»</b> реализует проект по строительству газофракционирующего комплекса по выпуску пропана, бутана, синтетического природного газа. </i>
	</p>
	<p>
		<i><b>ТОО «Каспио Пласт»</b> является производителем полиэтиленовых труб. Компания производит газопроводные и водопроводные трубы из полиэтилена низкого давления и высокой плотности HDPE-100 диаметром от 50 до 710 мм с различной толщиной стенки, в том числе с полипропиленовым защитным слоем. </i>
	</p>

	<p>
		<i><b>ТОО «Light Way Solution»</b> оказывает транспортно-экспедиционные услуги, связанные с перевозкой груза;</i>
	</p>
</div>
<div style="margin-bottom: 50px;">
	<a href="/upload/medialibrary/e66/Otchet-PGCA-_1_.pptx" class="presentation-link wow" download="" style="margin-left: 0px;">
		<span class="presentation-link__icon">
			<img src="/local/templates/main_kpi/assets/img/svg/presentation_pdf.svg" alt="Отчет PGCA.pd">
		</span>
		<span class="presentation-link__text"><span>Отчет PGCA.pdf</span> <span class="presentation-link__size">Размер 119 КБ</span></span>
	</a>
</div>
<div style="margin-bottom: 50px;">
	<a href="/upload/medialibrary/626/Plan-raboty-Assotsiatsii-07.09.2020-_1_.docx" class="presentation-link wow" download="" style="margin-left: 0px;">
		<span class="presentation-link__icon">
			<img src="/local/templates/main_kpi/assets/img/svg/docx_icon.svg" alt="План работы Ассоциации 07.09.2020.docx">
		</span>
		<span class="presentation-link__text"><span>План работы Ассоциации 07.09.2020.docx</span> <span class="presentation-link__size">Размер 31 КБ</span></span>
	</a>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>