<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("show-btn-menu", "Y");
$APPLICATION->SetTitle("Пресс-центр");
?><h2>ТОО «Kazakhstan Petrochemical<br>
Industries Inc. («Казахстан Петрокемикал Индастриз Инк.»)</h2>
<p>
	Проект предполагает применение современных технологий мирового уровня по глубокой переработке пропана с получением&nbsp;товарной продукции: полипропилена — 500 000 т/год.
</p>
<p>
	Площадка Комплекса находится в 33 км к северо-востоку от города Атырау, в 8–9 км севернее ст. Карабатан. Участок находится близко к существующей железной дороге (9,2 км), автомобильной дороге (6,3 км), водопроводу, электросети и трубопроводам для транспортировки. При выборе площадок и планировании участков были учтены все безопасные расстояния в соответствии с общими широко признанными международными стандартами и положительной инженерно-технической практикой.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>