<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("show-top-menu-on-page", "Y");
$APPLICATION->SetTitle("Памятка работников работающих дистанционно");
?><p style="color: #ff0000;">
 <b><span style="color: #4b0082;">Уважаемые сотрудники,<br>
	 Направляем вам памятку&nbsp;по&nbsp;работе в дистанционном режиме. Просим ознакомится и следовать этикету.<br>
 </span></b>
</p>
<ul>
	<li>
	<p style="color: #ff0000;">
 <b>Корпоративная этика в режиме дистанционной работы</b>
	</p>
	<ul style="color: #ff0000;">
		<li style="color: #000000;">Всегда&nbsp;держать программу&nbsp;Teams&nbsp;в запущенном режиме.Online. Через эту программу проводятся собрания, конференции, звонки&nbsp;между сотрудниками на ежедневной основе.</li>
		<li style="color: #000000;">Всегда держать календарь в&nbsp;Outlook&nbsp;в актуальном состоянии. В календаре видно н каких собрания сейчс находится сорудник. Это помогает лучше планировать свой день.</li>
		<li style="color: #000000;">Всегда создавать собрания в Календаре&nbsp;Outlook&nbsp;и приглашать своих коллег на собрание.</li>
		<li style="color: #000000;">Отвечать на письма&nbsp;сотрудников в&nbsp;Outlook&nbsp;оперативно и своевременно.</li>
		<li style="color: #000000;">Всегда пользоваться корпоравтивным порталом&nbsp;<a target="_blank" href="https://kpikz.sharepoint.com/sites/intranet">SharePoint.</a> На портале будут публиковаться поледние новоси, события, инструкции опросы с целью эффективного взаимоджействия и информирования сотрудников.</li>
		<li style="color: #000000;">Проверять резолюции, приказы,&nbsp;письма в&nbsp;<a target="_blank" href="http://edoc.kpi.kz/">СЭД</a>&nbsp;на ежедневной основе. Для этого необходимо включить VPN.</li>
		<li style="color: #000000;">Обязательно&nbsp;участие в Опросах которые будет проводить компания. В опросах компания будет спршивать о вашем состоянии, о состоянии ваших родных, о работоспособности ИТ систем и прочих важных аспектах в режиме удаленной работе. Участие каждого сотрудника в опросе&nbsp;является обязательным!</li>
		<li style="color: #000000;">Обазательно используйте в работе Инструкции, которые вам предоставляет компания.</li>
		<li style="color: #000000;">Обязательно сообщайте о всех проблемах с ИТ системами на&nbsp;<a href="mailto:HelpDesk@kpi.kz">HelpDesk@kpi.kz</a>&nbsp;или по номеру:&nbsp;8 800 080 1444&nbsp;(бесплатный звонок). Это поможет технической поддержке своевременно отреагировать на вашу проблему.</li>
		<li style="color: #000000;">Убедительно просим вас оказывать сдействие своим коллегам ДИТ и ДУП, сообщаяя о всех проблемах возникающих в работе с ИТ системами и проблемами со здоровьем.<a href="https://www.kpi.kz/ru/remote/">&lt; НАЗАД</a><br>
 <br>
 </li>
	</ul>
 </li>
</ul>
 <a href="https://www.kpi.kz/ru/remote/">&lt; НАЗАД</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>