<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("show-btn-menu", "Y");
$APPLICATION->SetTitle("Қызметі");
?><ul class="ul">
	<li>Атырау облысында бірінші интеграцияланған газ-химия кешенінің құрылысы;</li>
	<li>Кешен өндіретін өнеркәсіп өнімін өндіруді және сатуды қоса алғанда, кешенді пайдалану;</li>
	<li>Инжинирингпен, жобалаумен және Кешенді салумен байланысты, бірақ олармен шектелмей, жобалау, сатып алу және құрылысқа арналған шарттар бойынша және барлық басқа да ілеспе шарттар бойынша Тапсырыс берушінің функцияларын орындау және техникалық қадағалау үшін қажетті іс-шараларды жүзеге асыру; </li>
	<li> Жобаны және Кешенді іске асыру үшін қаржыландыруды тартуға байланысты іс-шараларды жүзеге асыру; </li>
	<li>Газ өңдеу мен мұнайхимиясының барлық өнімдерін қоса алғанда, кешен өндіретін өнеркәсіп өнімдерін өндіру және сату жөніндегі іс-шараларды жүзеге асыру </li>
	<li>Қазақстан Республикасының заңнамалық актілерімен тыйым салынбаған қызметтің кез келген басқа түрлері.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>