<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ко Дню Победы");
?>

<p style="text-indent: 30px; text-align: justify;">
	Одним из самых важных праздников в Казахстане считается День Победы. Память о Великой Отечественной войне невозможно стереть и боль по погибшим нашим соотечественникам, защитившим  свою Родину, не утихает. На постсоветском пространстве не было такой семьи, где война не коснулась черным своим крылом.
</p>
<p style="text-indent: 30px; text-align: justify;">
	На книгах о героях Великой Отечественной войны, партизанских движениях, военных операциях и сражениях, художественных и документальных фильмах выросло не одно поколение. Во многих семьях старшие рассказывают своим детям и внукам о героическом прошлом отцов и матерей. И эти рассказы переходят из поколения в поколение, и поэтому  память жива, и мы склоняем голову перед мужеством, отвагой и огромной любовью к жизни защитников своего Отечества. Многие совершили свой подвиг  и ценою своей жизни шагнули в Бессмертие.
</p>
<p style="text-indent: 30px; text-align: justify;">
	Сотрудники компании KPI поделились своими рассказами о родных, кто защитил Родину от немецко-фашистских захватчиков.
</p>

<iframe width="100%" height="500" src="https://www.youtube.com/embed/LbWUbDV13vU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>