<?
$MESS["SEARCH_ALL"] = "(барлық жерде)";
$MESS["SEARCH_GO"] = "Іздеу";
$MESS["SEARCH_ERROR"] = "Іздеу сөзінде қате табылды:";
$MESS["SEARCH_CORRECT_AND_CONTINUE"] = "<p><b>Бос іздеу сұратымы.</b> Іздеу фразасын түзетіңіз және іздеуді қайталаңыз.</p>";
$MESS["SEARCH_SINTAX"] = '<h5>Іздеу сұратымының синтаксисі:</h5><ul><li>Әдетте сұратым бір немесе бірнеше сөзді білдіреді, мысалы:"байланыс ақпараты". Мұндай сұратым бойынша сұратымның екі сөзі де кездесетін беттер табылатын болады.
</li><li>Логикалық операторлар анағұрлым күрделі сұратымдарды құруға мүмкіндік береді, мысалы:"байланыс ақпараты немесе телефон". Мұндай сұратым бойынша "байланыс" және "ақпарат" деген сөздер немесе "телефон" деген сөздер кездесетін беттер табылатын болады, "байланыс ақпараты телефон емес" — мұндай сұратым бойынша "байланыс" және "ақпарат" деген сөздер кездеседі, бірақ "телефон"деген сөз кездеспейтін беттер табылатын болады.
</li><li>Сіз анағұрлым күрделі сұраныстарды құру үшін жақшаларды пайдалана аласыз.
</li></ul>';
$MESS["SEARCH_LOGIC"] = "Логикалық операторлар:";
$MESS["SEARCH_OPERATOR"] = "Оператор";
$MESS["SEARCH_SYNONIM"] = " Синонимдер";
$MESS["SEARCH_DESCRIPTION"] = "Сипаттамасы";
$MESS["SEARCH_AND"] = "и";
$MESS["SEARCH_AND_ALT"] = 'Логикалық "және" операторы деген ұғымды білдіреді, оны түсіруге болады: "байланыс ақпараты" сұратымы "байланыс және ақпарат" сұратымына толық баламалы.';
$MESS["SEARCH_OR"] = "немесе";
$MESS["SEARCH_OR_ALT"] = 'Логикалық "немесе" операторы операндтардың ең болмағанда біреуі бар тауарларды іздеуге мүмкіндік береді.';
$MESS["SEARCH_NOT"] = "жоқ";
$MESS["SEARCH_NOT_ALT"] = 'Логикалық "жоқ" операторы оператордан кейін көрсетілген сөз жоқ беттерді іздеуді шектемейді.';
$MESS["SEARCH_BRACKETS_ALT"] = "Дөңгелек жақшалар логикалық операторлардың әрекет ету тәртібін анықтайды.";
$MESS["SEARCH_MODIFIED"] = "Изменен:";
$MESS["SEARCH_NOTHING_TO_FOUND"] = "Өкінішке орай, сіздің іздеу сұратымыңызға ештеңе табылмады..";
$MESS["SEARCH_PATH"] = "Путь:";
$MESS["SEARCH_SORT_BY_RANK"] = "Өзектілігі бойынша сұрыптау";
$MESS["SEARCH_SORTED_BY_DATE"] = "Күні бойынша сұрыпталған";
$MESS["SEARCH_SORTED_BY_RANK"] = "Өзектілігі бойынша сұрыпталған";
$MESS["SEARCH_SORT_BY_DATE"] = "Күні бойынша сұрыптау";
$MESS["CT_BSP_ADDITIONAL_PARAMS"] = "Кеңейтілген іздеу опциялары";
$MESS["CT_BSP_KEYBOARD_WARNING"] = "Пернетақта орналасуы  \"#query#\" сұрауында қалпына келтірілді.";
$MESS["SEARCH_PLACEHOLDER"] = "Сайт бойынша іздеу";
?>