<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поздравления");
?><p>
 <img src="/upload/medialibrary/956/Fon-9-Maya.jpg" class="img-fluid">
</p>
<p style="text-align: justify;">
 <b>Правление ТОО «Kazakhstan Petrochemical Industries Inc.» искренне  поздравляет всех сотрудников  с государственным праздником  9 мая – Днем Победы!</b>
</p>
<p style="text-align: justify;">
	 В этом году все прогрессивное человечество отмечает 75-летие  Победы в Великой Отечественной войне. Проходят годы, десятилетия, но не утихает боль по погибшим нашим соотечественникам, защитившим ценою своей жизни, Родину. Нам не забыть погибших в концентрационных лагерях, угнанных в рабство молодежь,  партизан, воевавших в тылу врага.  Нет такой семьи на постсоветском пространстве, которую обошла война. От мала до велика в далеком, 41-м, поднялась огромная страна  на смертный бой  с фашизмом. Со словами «Победа будет за нами!» бились в смертельной схватке на суше, в море, в небе наши бойцы.
</p>
<p style="text-align: justify;">
	За Победу заплачена высокая цена, и мы должны всегда об этом помнить. Наш долг -  сохранить мир на своей земле и чтить память всех людей,  кто защитил Родину от врага. Наш долг – быть достойными их памяти. 
</p>
<p style="text-align: justify;">
	 Желаем вам и вашим семьям чистого неба над головой, мира, благополучия!    
</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>