<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мансап");
?><p>
	"KPI Inc." ЖШС өз қызметкерлерінің жан-жақты дамуы үшін қажетті әлеуметтік-экономикалық, ұйымдастырушылық жағдайлар және жан-жақты дамуы үшін кепілдіктер беру, өз қызметкерлерінің табысты кәсіби өзін-өзі іске асыруы және олардың әлеуетін Компанияның одан әрі дамуына бағыттау бойынша барлық шараларды қабылдайды.
</p>
<h4>Персоналды ынталандыру</h4>
<p>
	"KPI Inc." ЖШС білікті қызметкерлерді тартуға, ұстап тұруға және ынталандыруға мүмкіндік беретін бәсекеге қабілетті еңбекақы деңгейін ұсынады.
</p>
<h4>Әлеуметтік қолдау</h4>
<p>
	Сонымен бірге, Компанияда әлеуметтік пакет бар, оның шеңберінде қызметкерлерге әлеуметтік қолдаудың келесі түрлері көрсетіледі:
</p>
<ul class="ul">
	<li>денсаулығын жақсартуға материалдық көмек;</li>
	<li>
	бала тууға/бала асырап алуға байланысты материалдық көмек;</li>
	<li>
	қызметкердің/жұбайының/балаларының, қызметкердің ата-анасының қайтыс болуына байланысты материалдық көмек;</li>
	<li>
	тамақтану құнын ішінара өтеу;</li>
	<li>
	оқу кезеңіне дайындық кезеңінде мектеп жасындағы балалары бар қызметкерлерге біржолғы төлем және басқалар.</li>
</ul>
<p>
	Бұдан басқа, «KPI Inc.» ЖШС қызметкерлеріне тұрғын үй салу мәселесі қарастырылып жатыр.
</p>
<h4>Медициналық сақтандыру</h4>
<p>
	«KPI Inc.» ЖШС қызметкерлері мен олардың отбасы мүшелерін медициналық сақтандыруын қамтамасыз етеді.
</p>
<h4>Оқыту және дамыту</h4>
<p>
	«KPI Inc.» ЖШС өз қызметкерлерінің оқуына және кәсіби дамуына инвестиция салады. Компанияның мақсаты персоналдың қажетті біліктілік деңгейін қалыптастыру және қолдау болып табылады.
</p>
<h4>Салауатты өмір салты және спорт бағдарламалары</h4>
<p>
	Спорт пен салауатты өмір салтын насихаттау мақсатында "KPI Inc." ЖШС қызметкерлері жоғары тұрған және басқа да ұйымдар өткізетін спартакиадаларға қатысады. Сондай-ақ, "KPI Inc." ЖШС қызметкерлері үшін спорт залы жалға алынды.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>