<p>
 <b>ЕСКЕРТПЕ:</b>
</p>
<p>
	 Жедел байланыс желісі тек заңдарды және/немесе тәртіп ережелерін бұзушылықтар туралы, сонымен қатар алаяқтық, сыбайлас жемқорлық, кемсітушілік, этикалық емес мінез-құлық және басқа да бұзушылықтарға қатысты істерді туралы хабарлама алуға арналған.
</p>
<p>
 <b>Маңызды!</b> Жедел байланыс желісі қызметкерлер мен контрагенттерге қысым жасау үшін қолданылмауы керек және/немесе оларды белгілі бір әрекеттерді жасаудан/бас тартуға мәжбүр етпеуі керек және жеке ішкі істерді шешу құралы ретінде қарастырылмауы керек.
</p>
<p>
	<img src="/upload/medialibrary/294/index_botton_img.png" width="100%">
</p>
<div class="link-back">
 <a href="/kz/contacts/">Артқа</a>
</div>
<br>