<p>
 <b>Жедел байланыс желісі</b>
</p>
<p>
	 «Самұрық-Қазына» ұлттық әл-ауқат қоры» АҚ адал ниеттілік, ашықтық және адалдық принциптерін ұстанатын корпоративті мәдениетті сақтауға ерекше көніл бөледі.
</p>
<p>
	 Оңды имиджді одан әрі сақтау мақсатында, ҚМГ компанияларының қызметіне қатысты заңдарды және/немесе тәртіп ережелерін бұзушылықтарды уақытылы анықтау&nbsp;және алдын-ала болдыртпау,&nbsp;сонымен қатар алаяқтық, сыбайлас жемқорлық, кемсітушілік, этикалық емес мінез-құлық және басқа да бұзушылықтарға қатысты істерді анықтау &nbsp;мақсатында жедел байланыс желісінің іске қосылғаны туралы хабарлайды.
</p>
<p>
</p>
<p>
	 Жедел желі тәуелсіз оператор, KPMG компаниясымен қызмет көрсетіледі және келесі қағидаттар бойынша жұмыс істейді:
</p>
<p>
	 - құпиялылық және анонимдік (өтініш берушінің талабы бойынша); және
</p>
<p>
	 - компанияның жауапты тұлғаларына кейіннен ұсына отырып, хабарламаларды 100% тіркеу және өңдеу.
</p>
<p>
	 Хабарламаларды барлық тұлғалар орыс, қазақ және ағылшын тілдерінде келесі байланыс арналары арқылы бере алады:
</p>
<p>
	 - жедел байланыс желісі:&nbsp;8&nbsp;800&nbsp;080&nbsp;4747.&nbsp;(ҚР аумағында қоңырау шалу тегін) немесе
</p>
<p>
	 - электрондық пошта:&nbsp;<a href="mailto:airastana@hotline-kpmg.kz?subject=airastana@hotline-kpmg.kz">mail@sk-hotline.kz</a> немесе
</p>
<p>
	 - интернет-портал <a href="http://www.sk-hotline.kz/">www.sk-hotline.kz</a> немесе
</p>
<p>
	 - WhatsApp мобильді қосымша: +7&nbsp;771&nbsp;191 8816
</p>
<p>
</p>
<p>
	 Жедел байланыс желісі тәулік бойы, аптасына жеті күн жұмыс істейді (24/7). Сонымен қатар, оператор қоңырауларды дүйсенбіден жұмаға дейін сағат 09.00 мен 18.00 арасында қабылдайды. Қалған уақытта (мереке / демалыс күндерін қоса), телефон қоңыраулар хабарламаларды жазылу мүмкіндігімен бірге автожауапбергішке түседі. Жұмыс уақытынан тыс алынған хабарламалар, келесі бірінші жұмыс күнінде өңделеді.
</p>
<p>
</p>
<p>
	 Жедел байланыс желісі Қоғам қызметкерлері үшін, сонымен қатар Компаниямен өзара әрекеттесетін үшінші тұлғаларға да (тапсырыс берушілер, мердігерлер және басқа мүдделі тұлғалар) қол жетімді.
</p>
<p>
	 Құпиялылық пен анонимділікті қамтамасыз ету үшін барлық келіп түскен хабарламалар сыртқы тәуелсіз Оператормен қабылданады және өңделеді. Оператор күн сайын келіп түскен хабарламалар туралы ақпаратты ҚМГ Комплаенс қызметіне күн сайын жібереді.
</p>
<p>
</p>
<p>
	 Егер сіз хабарлама жіберу кезінде өз деректеріңізді жария етпегіңіз келсе, олар тіркелмейді және Компанияға берілмейді. Дегенмен, сіздің хабарламаңызды тиімді және уақтылы өңдеу үшін сізден байланыс ақпаратын қалдыру сұралады.
</p>
<p>
	 Бұл ретте жедел желіге жүгіне отырып, сіз сыртқы тәуелсіз оператор қызметкерлерінің Сіздің дербес деректеріңізді өңдеуіне және алынған деректерді сіздің өтінішіңіздің кәсіби және құпия қаралуын қамтамасыз ететін компанияның жауапты қызметкерлеріне беруге келісесіз.
</p>
<p>
</p>
<p>
	 Ынтымақтастық пен көмегініз үшін алғыс білдіреміз!<br>
</p>