<p>
 <b>Горячая линия АО «Фонд национального благосостояния «Самрук-Қазына»</b>
</p>
<p>
	 АО «Фонд национального благосостояния «Самрук-Қазына» уделяет особое внимание развитию и поддержанию корпоративной культуры, демонстрирующей приверженность принципам добросовестности, прозрачности и честности.
</p>
<p>
	 В целях дальнейшего сохранения положительного имиджа рады сообщить о запуске Горячей линии для своевременного выявления и предотвращения нарушений законодательства и/или Кодекса деловой этики, в том числе случаев мошенничества, коррупции, дискриминации, неэтичного поведения и иных нарушений, относящихся к деятельности группы компаний КМГ.
</p>
<p>
	 Горячая линия обслуживается независимым Оператором, компанией KPMG, на следующих принципах:
</p>
<p>
	 -&nbsp;конфиденциальности и анонимности (по желанию обратившегося лица); и
</p>
<p>
	 -&nbsp;регистрации и обработки 100% обращений с последующим предоставлением ответственным лицам Компании.
</p>
<p>
	 Обращения могут предоставляться всеми лицами на русском, казахском и английском языках посредством следующих каналов связи:
</p>
<p>
	 - по телефонному номеру 8&nbsp;800&nbsp;080&nbsp;4747. (Звонок на территории РК бесплатный); либо
</p>
<p>
	 - на электронную почту <a href="mailto:mail@sk-hotline.kz">mail@sk-hotline.kz</a>; либо
</p>
<p>
	 - через интернет-портал <a href="http://www.sk-hotline.kz/">www.sk-hotline.kz</a>; либо
</p>
<p>
	 - через WhatsApp Мессенджер с номером +7&nbsp;771&nbsp;191 8816.
</p>
<p>
	 Горячая линия работает круглосуточно без выходных в режиме «24/7». При этом телефонные звонки принимаются Оператором с 09.00 до 18.00 с понедельника по пятницу. В остальное время (включая праздничные / выходные дни) телефонные обращения поступают на автоответчик с возможностью&nbsp; записи&nbsp; обращений. Обработка обращений, полученных в нерабочее время, осуществляется в первый рабочий день после получения обращения.
</p>
<p>
	 Горячая линия доступна как для работников Компании, так и для третьих лиц, взаимодействующих с Компанией (клиентов, контрагентов и иных заинтересованных лиц).
</p>
<p>
	 В целях обеспечения конфиденциальности и анонимности все полученные обращения принимаются и обрабатываются внешним независимым Оператором, который ежедневно передает информацию о поступивших обращениях в Службу комплаенс КМГ.&nbsp;
</p>
<p>
	 Если вы желаете не раскрывать свои данные при подаче обращения, то они не будут регистрироваться и не будут передаваться Компании. Однако в целях наиболее эффективной и своевременной обработки Вашего обращения Вам будет предложено оставить контактную информацию. При этом, обращаясь на Горячую линию, Вы соглашаетесь на обработку Ваших персональных данных работниками внешнего независимого Оператора, и передачу полученных данных ответственным работникам Компании, которые обеспечат профессиональное и конфиденциальное рассмотрение Вашего обращения.
</p>
<p>
	 Мы благодарим Вас за сотрудничество и содействие!<br>
</p>