<p>
 <b>ПРИМЕЧАНИЕ:</b><br>
	 Горячая линия предназначена только для получения обращений в отношении нарушений, законодательства и/или Кодекса деловой этики, в том числе случаев мошенничества, коррупции, дискриминации, неэтического поведения и иных нарушений, относящихся к деятельности Компании.<br>
</p>
<p>
	<b>Важно! </b>Горячая линия не должна использоваться для давления на работников и контрагентов и/или принуждения их к совершению/воздержанию от определенных действий, а также не должна рассматриваться как средство для сведения личных счетов.
</p>
<p>
	<img src="/upload/medialibrary/3da/index_botton_img.png" width="100%">
</p>
<div class="link-back">
 <a href="/ru/contacts/">Назад</a>
</div>
 <br>