<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("show-btn-menu", "Y");
$APPLICATION->SetTitle("Деятельность");
?><ul class="ul">
	<li>
	Строительство первого интегрированного газохимического комплекса в Атырауской области; </li>
	<li>
	Эксплуатация Комплекса, включая производство и продажу промышленной продукции, производимой Комплексом; </li>
	<li>
	Осуществление мероприятий, необходимых для, и связанных с инжинирингом, проектированием, и строительством Комплекса, но не ограничиваясь, выполнение функций заказчика и технического надзора по договорам на проектирование, закупку и строительство для Проекта, Комплекса и по всем другим сопутствующим договорам; </li>
	<li>
	Осуществление мероприятий, связанных с привлечением финансирования для реализации Проекта и Комплекса; </li>
	<li>
	Осуществление мероприятий по производству и продаже промышленной продукции, производимой Комплексом, включая все продукты газопереработки и нефтехимии; </li>
	<li>
	Любые другие виды деятельности, не запрещенные законодательными актами Республики Казахстан. </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>