<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Құттықтау");
?>

<p>
 <img src="/upload/medialibrary/956/Fon-9-Maya.jpg" class="img-fluid">
</p>

<p style="text-align: justify;">
 <b>"Kazakhstan Petrochemical Industries Inc" ЖШС Басқармасы барлық қызметкрлерді мемлекеттік мереке 9 мамыр – Жеңіс күнімен шын жүректен құттықтайды!</b>
</p>
<p style="text-align: justify;">
	Биыл барлық адамзат Ұлы Отан соғысындағы Жеңістің 75 жылдығын атап өтеді. Жылдар, онжылдықтар өтіп жатыр, бірақ өз өмірлерін қимастан Отанымызды қорғаған, қаза тапқан отандастарымыз үшін жүрегіміз әлі ауырады. Осынау ерлікке толы Күн тарихымыздың мәңгілік ұмытылмас парағы болып қала бермек. Совет үкіметінде соғыстың қиыншылықтарын көрмеген отбасы жоқ. 41-ші жылы кішісінен үлкеніне дейін, ұлы ел фашизммен қарсы күреске шықты. Біздің жауынгерлеріміз "Жеңіс біздің қолымызда болады!" деген  ұранмен құрлықта, теңізде, аспанда фашистермен шайқасты.
</p>
<p style="text-align: justify;">
	Ізгі ниетпен адамзат баласы мерекелейтін осы күннің тууына еліміздің айтулы үлес қосқанын біз әрқашанда мақтан тұтамыз. Біздің борышымыз-өз жерімізде бейбітшілікті сақтау және Отанды жаудан қорғаған барлық адамдарды еске алып құрметтеу. Және, олар танытқан қаһармандық пен қайсарлықтан үлгі алып, лайықты болу. 
</p>
<p style="text-align: justify;">
	Сіздерге және отбасыларыңызға ашық аспан, бейбітшілік, амандық тілейміз!   
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>