<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Карьера");
?><p>
	 ТОО «KPI Inc.» принимает все меры по созданию необходимых социально-экономических, организационных условий и гарантий для всестороннего развития, успешной профессиональной самореализации своих работников и направление их потенциала на дальнейшее развитие Компании.
</p>
<h4>
Мотивация персонала </h4>
<p>
	 ТОО «KPI Inc.» предлагает конкурентоспособный уровень оплаты труда, который позволяет привлекать, удерживать и мотивировать квалифицированный персонал.
</p>
<h4>
Социальная поддержка </h4>
<p>
	 Вместе с тем, в Компании действует социальный пакет, в рамках которого работникам оказываются следующие виды соцальной поддержки:
</p>
<p>
</p>
<ul type="disc">
	<li>единовременная материальная помощь на оздоровление;</li>
	<li>материальная помощь в связи с рождением/усыновлением или удочерением ребенка;</li>
	<li>материальная помощь в связи со смертью работника/супруга/и, детей, родителей работника;</li>
	<li>обеспечение горячим питанием;</li>
	<li>оплата социальных отпусков;</li>
	<li>ежегодная единовременная выплата работникам, имеющим детей школьного возраста, на приобретение школьных принадлеженостей;</li>
	<li>частичная компенсация расходов по оплате аренды жилья;</li>
</ul>
<ul class="ul">
</ul>
<p>
</p>
<p>
 <b>Медицинское страхование</b>
</p>
<p>
	 ТОО «KPI Inc.» обеспечивает медицинское страхование работников и членов их семей.
</p>
<h4>
Обучение и развитие </h4>
<p>
	 ТОО «KPI Inc.» инвестирует в обучение и профессиональное развитие своих работников. Целью компании является формирование и поддержка необходимого уровня квалификации персонала.
</p>
<h4>
Программы здорового образа жизни и спорта </h4>
<p>
</p>
<p>
	 В целях пропаганды спорта и здорового образа жизни работники ТОО «KPI Inc.» участвуют в спартакиадах, спортивных мероприятиях. Также, специально для работников ТОО «KPI Inc.» имеются скидки в спортивных залах города.
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>